{
"exchangeLuckyballSubject":"লাকী বল ৰিডেম্পচন",
"exchangeLuckyballComment":"আপুনি আপোনাৰ পইণ্টবোৰ লাকী বলৰ বাবে ৰিডিম কৰিছে।",
"inviteLuckyballSubject":"বন্ধু এজনক নিমন্ত্ৰণ কৰক",
"inviteLuckyballComment":"বন্ধুক নিমন্ত্ৰণ কৰাৰ বাবে আপুনি লাভ কৰিছে লাকী বল।",
"purchaseGiftCard":"গিফ্ট কাৰ্ড এখন কিনি লওক",
"purchaseGiftCardByPoint":"আপুনি গিফ্ট কাৰ্ডৰ বাবে পইণ্ট ৰিডিম কৰিছে।",
"purchaseProduct":"ব্যৱসায়িক সামগ্ৰী কিনিব",
"purchaseProductByPoint":"আপুনি আপোনাৰ পইণ্টবোৰ ব্যৱসায়িক সামগ্ৰীৰ বাবে ৰিডিম কৰি লৈছে।",
"luckyDrawUseBallSubject":"লাকী ড্ৰ' এণ্ট্ৰি",
"luckyDrawUseBallComment":"লাকী ড্ৰ’ত প্ৰৱেশ কৰিবলৈ আপুনি লাকী বল ব্যৱহাৰ কৰিছে।",
"winLotteryPointSubject":"তুমি লট্টো জিকিলা",
"winLotteryPointComment":"লট্টো জয় কৰাৰ বাবে আপোনাক পইণ্ট দিয়া হৈছে।",
"partnerMailTitle":"BUFLEXZ অংশীদাৰ এপ্লিকেচন গাইড",
"partnerMailContents1":"অনুগ্ৰহ কৰি অংশীদাৰ অনুমোদনৰ বাবে প্ৰয়োজনীয় নথিপত্ৰসমূহ পৰীক্ষা কৰক আৰু সংলগ্ন ফাইলৰ সৈতে এটা উত্তৰ প্ৰেৰণ কৰক!",
"partnerMailContents2":"১/ আইডি কাৰ্ড (পাছপ’ৰ্ট) ফাইল",
"partnerMailContents3":"অনুগ্ৰহ কৰি আপোনাৰ আইডি কাৰ্ড বা পাছপৰ্টৰ কপি সংলগ্ন কৰক<br> আপোনাৰ সংগীৰ পৰিচয় পৰীক্ষা কৰিবলৈ।",
"partnerMailContents4":"২/ একাউণ্টৰ তথ্য",
"partnerMailContents5":"অনুগ্ৰহ কৰি প্ৰয়োজনীয় নথি-পত্ৰ আৰু তথ্য পৰীক্ষা কৰক<br> অংশীদাৰ অনুমোদনৰ বাবে আৰু আমালৈ উত্তৰ পঠাওক!",
"partnerMailContents6":"(লেনদেনৰ ধৰণ, ৰুটিং নম্বৰ, একাউণ্ট নম্বৰ, একাউণ্টধাৰীৰ প্ৰথম নাম, মাজৰ নাম, শেষ নাম, গ্ৰাহকৰ মোবাইল ফোন নম্বৰ ইত্যাদি)",
"partnerMailContents7":"৩/ যোগাযোগ",
"partnerMailContents8":"আমালৈ এটা ফোন নম্বৰ পঠাওক য&#39;ত আপোনালোকৰ লগত যোগাযোগ কৰিব পাৰিব<br> আপোনাৰ সংগীৰ সৈতে যোগাযোগ কৰিবলৈ।",
"partnerMailContents9":"অনুগ্ৰহ কৰি আপোনাৰ সঁহাৰি <b>partner@buflexz.com</b> লৈ ইমেইলযোগে প্ৰেৰণ কৰক।<br> অপাৰেচন টিমে সঁহাৰি পৰীক্ষা কৰাৰ পিছত অংশীদাৰ পৰীক্ষা আৰু অনুমোদনৰ প্ৰক্ৰিয়া কৰা হ’ব।",
"authMailTitle":"BUFLEXZ প্ৰমাণীকৰণ নম্বৰৰ তথ্য",
"authMailContents1":"আমি আপোনাক এটা ইমেইল প্ৰমাণীকৰণ নম্বৰ প্ৰেৰণ কৰিম।",
"authMailContents2":"নমস্কাৰ,<br> এইটো হৈছে BUFLEXZ।",
"authMailContents3":"ইমেইল প্ৰমাণীকৰণৰ বাবে এটা প্ৰমাণীকৰণ চাবি জাৰি কৰা হৈছে।",
"authMailContents4":"অনুগ্ৰহ কৰি ৬ অংকৰ প্ৰমাণীকৰণ নম্বৰটো পোনপটীয়াকৈ প্ৰমাণীকৰণত দিয়ক<br> এপটোৰ ভিতৰত উইণ্ড&#39; কৰক বা প্ৰমাণীকৰণ নম্বৰটো কপি আৰু পেষ্ট কৰক।",
"authMailContents5":"এই ইমেইলটো কেৱল প্ৰেৰণৰ বাবেহে।<br> উত্তৰ দিয়া সম্ভৱ নহয়, গতিকে যদি আপোনাৰ কিবা প্ৰশ্ন বা অসুবিধা আছে,<br> অনুগ্ৰহ কৰি BUFLEXZ এপৰ ভিতৰত গ্ৰাহক কেন্দ্ৰৰ জৰিয়তে আমাৰ সৈতে যোগাযোগ কৰক।"
}
