{
"exchangeLuckyballSubject":"Выкуп шчаслівага мяча",
"exchangeLuckyballComment":"Вы абмянялі свае балы на Lucky Ball.",
"inviteLuckyballSubject":"Запрасіць сябра",
"inviteLuckyballComment":"Вы атрымалі шчаслівы мяч за запрашэнне сябра.",
"purchaseGiftCard":"Купіць падарункавую карту",
"purchaseGiftCardByPoint":"Вы абмянялі балы на падарункавую карту.",
"purchaseProduct":"Купіць тавар",
"purchaseProductByPoint":"Вы абмянялі свае балы на тавары.",
"luckyDrawUseBallSubject":"Шчаслівы ўдзел у розыгрышы",
"luckyDrawUseBallComment":"Вы выкарысталі Lucky Ball, каб прыняць удзел у розыгрышы Lucky Draw.",
"winLotteryPointSubject":"Вы выйгралі ў латарэю",
"winLotteryPointComment":"Вы атрымалі балы за выйгрыш у лато.",
"partnerMailTitle":"Кіраўніцтва па заяўцы на партнёрства BUFLEXZ",
"partnerMailContents1":"Праверце дакументы, неабходныя для зацвярджэння партнёра, і адпраўце адказ з далучаным файлам!",
"partnerMailContents2":"1. Файл ID-карты (пашпарта).",
"partnerMailContents3":"Калі ласка, прыкладзеце копію вашага пасведчання асобы або пашпарта<br> каб пацвердзіць асобу вашага партнёра.",
"partnerMailContents4":"2. Інфармацыя аб уліковым запісе",
"partnerMailContents5":"Праверце неабходныя дакументы і інфармацыю<br> для адабрэння партнёра і адпраўце нам адказ!",
"partnerMailContents6":"(Тып транзакцыі, нумар маршруту, нумар рахунку, імя ўладальніка рахунку, імя па бацьку, прозвішча, нумар мабільнага тэлефона атрымальніка і г.д.)",
"partnerMailContents7":"3. Кантакты",
"partnerMailContents8":"Дашліце нам нумар тэлефона, па якім з вамі можна звязацца<br> мець зносіны са сваім партнёрам.",
"partnerMailContents9":"Калі ласка, дашліце свой адказ па электроннай пошце <b>partner@buflexz.com</b> .<br> Пасля таго, як аператыўная група праверыць адказ, будуць апрацаваны праверка партнёра і зацвярджэнне.",
"authMailTitle":"Інфармацыя пра нумар аўтэнтыфікацыі BUFLEXZ",
"authMailContents1":"Мы вышлем вам нумар аўтэнтыфікацыі па электроннай пошце.",
"authMailContents2":"Добры дзень,<br> гэта BUFLEXZ.",
"authMailContents3":"Для аўтэнтыфікацыі электроннай пошты быў выдадзены ключ аўтэнтыфікацыі.",
"authMailContents4":"Калі ласка, увядзіце 6-значны нумар аўтэнтыфікацыі непасрэдна ў аўтэнтыфікацыі<br> у акне праграмы або скапіруйце і ўстаўце нумар аўтэнтыфікацыі.",
"authMailContents5":"Гэты ліст прызначаны толькі для адпраўкі.<br> Адказы немагчымыя, таму, калі ў вас ёсць якія-небудзь пытанні ці нязручнасці,<br> калі ласка, звяжыцеся з намі праз цэнтр абслугоўвання кліентаў у дадатку BUFLEXZ."
}
