{
"exchangeLuckyballSubject":"Осребряване на късметлийска топка",
"exchangeLuckyballComment":"Вие изкупихте точките си за Lucky Ball.",
"inviteLuckyballSubject":"Покани приятел",
"inviteLuckyballComment":"Получихте Lucky Ball за покана на приятел.",
"purchaseGiftCard":"Купете подаръчна карта",
"purchaseGiftCardByPoint":"Осребрихте точки за карта за подарък.",
"purchaseProduct":"Купете стока",
"purchaseProductByPoint":"Обменихте точките си за стоки.",
"luckyDrawUseBallSubject":"Късметлийско теглене",
"luckyDrawUseBallComment":"Използвали сте Lucky Ball, за да влезете в Lucky Draw.",
"winLotteryPointSubject":"Спечелихте от тотото",
"winLotteryPointComment":"Получихте точки за печалба от Лотото.",
"partnerMailTitle":"Ръководство за кандидатстване за партньор на BUFLEXZ",
"partnerMailContents1":"Моля, проверете необходимите документи за одобрение на партньор и изпратете отговор с прикачения файл!",
"partnerMailContents2":"1. Файл с лична карта (паспорт).",
"partnerMailContents3":"Моля, приложете копие от вашата лична карта или паспорт<br> за да потвърдите самоличността на вашия партньор.",
"partnerMailContents4":"2. Информация за акаунта",
"partnerMailContents5":"Моля, проверете необходимите документи и информация<br> за партньорско одобрение и ни изпратете отговор!",
"partnerMailContents6":"(Тип транзакция, маршрутизиращ номер, номер на сметка, собствено име, презиме, фамилия на титуляра на сметката, номер на мобилен телефон на получателя и т.н.)",
"partnerMailContents7":"3. Контакти",
"partnerMailContents8":"Моля, изпратете ни телефонен номер, на който можем да се свържем<br> да общувате с партньора си.",
"partnerMailContents9":"Моля, изпратете отговора си по имейл на <b>partner@buflexz.com</b> .<br> След като оперативният екип провери отговора, ще бъдат обработени проверката и одобрението на партньорите.",
"authMailTitle":"BUFLEXZ информация за номер за удостоверяване",
"authMailContents1":"Ще ви изпратим имейл номер за удостоверяване.",
"authMailContents2":"Здравейте,<br> това е BUFLEXZ.",
"authMailContents3":"Издаден е ключ за удостоверяване за удостоверяване на имейл.",
"authMailContents4":"Моля, въведете 6-цифрения номер за удостоверяване директно в удостоверяването<br> прозорец в рамките на приложението или копирайте и поставете номера за удостоверяване.",
"authMailContents5":"Този имейл е само за изпращане.<br> Отговорите не са възможни, така че ако имате въпроси или неудобства,<br> моля, свържете се с нас чрез центъра за клиенти в приложението BUFLEXZ."
}
