{
"exchangeLuckyballSubject":"লাকি বল রিডেম্পশন",
"exchangeLuckyballComment":"আপনি ভাগ্যবান বলের জন্য আপনার পয়েন্ট রিডিম করেছেন।",
"inviteLuckyballSubject":"এক বন্ধুকে আমন্ত্রন",
"inviteLuckyballComment":"আপনি একজন বন্ধুকে আমন্ত্রণ জানানোর জন্য একটি ভাগ্যবান বল পেয়েছেন।",
"purchaseGiftCard":"একটি উপহার কার্ড কিনুন",
"purchaseGiftCardByPoint":"আপনি একটি উপহার কার্ডের জন্য পয়েন্ট রিডিম করেছেন।",
"purchaseProduct":"পণ্যদ্রব্য কিনুন",
"purchaseProductByPoint":"আপনি মার্চেন্ডাইজের জন্য আপনার পয়েন্ট রিডিম করেছেন।",
"luckyDrawUseBallSubject":"লাকি ড্র এন্ট্রি",
"luckyDrawUseBallComment":"আপনি লাকি ড্র-এ প্রবেশ করতে লাকি বল ব্যবহার করেছেন।",
"winLotteryPointSubject":"আপনি লোটো জিতেছেন",
"winLotteryPointComment":"লোটো জেতার জন্য আপনাকে পয়েন্ট দেওয়া হয়েছে।",
"partnerMailTitle":"BUFLEXZ পার্টনার অ্যাপ্লিকেশন গাইড",
"partnerMailContents1":"অনুগ্রহ করে অংশীদার অনুমোদনের জন্য প্রয়োজনীয় নথিগুলি পরীক্ষা করুন এবং সংযুক্ত ফাইল সহ একটি উত্তর পাঠান!",
"partnerMailContents2":"1. আইডি কার্ড (পাসপোর্ট) ফাইল",
"partnerMailContents3":"অনুগ্রহ করে আপনার আইডি কার্ড বা পাসপোর্টের একটি কপি সংযুক্ত করুন<br> আপনার সঙ্গীর পরিচয় যাচাই করতে।",
"partnerMailContents4":"2. অ্যাকাউন্ট তথ্য",
"partnerMailContents5":"প্রয়োজনীয় নথি এবং তথ্য চেক করুন<br> অংশীদার অনুমোদনের জন্য এবং আমাদের একটি উত্তর পাঠান!",
"partnerMailContents6":"(লেনদেনের ধরন, রাউটিং নম্বর, অ্যাকাউন্ট নম্বর, অ্যাকাউন্টধারীর প্রথম নাম, মধ্য নাম, পদবি, প্রাপকের মোবাইল ফোন নম্বর, ইত্যাদি)",
"partnerMailContents7":"3. পরিচিতি",
"partnerMailContents8":"আমাদের একটি ফোন নম্বর পাঠান যেখানে আপনি পৌঁছাতে পারেন<br> আপনার সঙ্গীর সাথে যোগাযোগ করতে।",
"partnerMailContents9":"অনুগ্রহ করে <b>partner@buflexz.com</b> এ ইমেলের মাধ্যমে আপনার প্রতিক্রিয়া পাঠান।<br> অপারেশন দল প্রতিক্রিয়া চেক করার পরে, অংশীদার স্ক্রীনিং এবং অনুমোদন প্রক্রিয়া করা হবে।",
"authMailTitle":"BUFLEXZ প্রমাণীকরণ নম্বর তথ্য",
"authMailContents1":"আমরা আপনাকে একটি ইমেল প্রমাণীকরণ নম্বর পাঠাব।",
"authMailContents2":"হ্যালো,<br> এই BUFLEXZ.",
"authMailContents3":"ইমেল প্রমাণীকরণের জন্য একটি প্রমাণীকরণ কী জারি করা হয়েছে।",
"authMailContents4":"অনুগ্রহ করে সরাসরি প্রমাণীকরণে 6-সংখ্যার প্রমাণীকরণ নম্বর লিখুন<br> অ্যাপের মধ্যে উইন্ডো বা প্রমাণীকরণ নম্বর কপি এবং পেস্ট করুন।",
"authMailContents5":"এই ইমেল শুধুমাত্র পাঠানোর জন্য.<br> উত্তর দেওয়া সম্ভব নয়, তাই আপনার কোনো প্রশ্ন বা অসুবিধা থাকলে,<br> BUFLEXZ অ্যাপের মধ্যে গ্রাহক কেন্দ্রের মাধ্যমে আমাদের সাথে যোগাযোগ করুন।"
}
