{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Has bescanviat els teus punts per una bola de la sort.",
"inviteLuckyballSubject":"Convida un amic",
"inviteLuckyballComment":"Has rebut una bola de la sort per convidar un amic.",
"purchaseGiftCard":"Compra una targeta regal",
"purchaseGiftCardByPoint":"Has bescanviat punts per una targeta regal.",
"purchaseProduct":"Comprar mercaderia",
"purchaseProductByPoint":"Heu bescanviat els vostres punts per mercaderia.",
"luckyDrawUseBallSubject":"Entrada del Sorteig",
"luckyDrawUseBallComment":"Has utilitzat la bola de la sort per entrar al sorteig.",
"winLotteryPointSubject":"Has guanyat la loteria",
"winLotteryPointComment":"T'han atorgat punts per haver guanyat la loteria.",
"partnerMailTitle":"Guia d'aplicació per a socis de BUFLEXZ",
"partnerMailContents1":"Si us plau, comproveu els documents necessaris per a l'aprovació del soci i envieu una resposta amb el fitxer adjunt!",
"partnerMailContents2":"1. Fitxa del DNI (passaport).",
"partnerMailContents3":"Adjunteu una còpia del vostre DNI o passaport<br> per verificar la identitat de la teva parella.",
"partnerMailContents4":"2. Informació del compte",
"partnerMailContents5":"Si us plau, comproveu els documents i la informació requerida<br> per a l&#39;aprovació del soci i envieu-nos una resposta!",
"partnerMailContents6":"(Tipus de transacció, número d'itinerari, número de compte, nom del titular del compte, segon nom, cognom, número de telèfon mòbil del destinatari, etc.)",
"partnerMailContents7":"3. Contactes",
"partnerMailContents8":"Si us plau, envieu-nos un número de telèfon on us pugueu contactar<br> per comunicar-te amb la teva parella.",
"partnerMailContents9":"Envieu la vostra resposta per correu electrònic a <b>partner@buflexz.com</b> .<br> Després que l&#39;equip d&#39;operacions comprovi la resposta, es processarà la selecció i l&#39;aprovació del soci.",
"authMailTitle":"Informació del número d'autenticació BUFLEXZ",
"authMailContents1":"Us enviarem un número d'autenticació per correu electrònic.",
"authMailContents2":"Hola,<br> això és BUFLEXZ.",
"authMailContents3":"S'ha emès una clau d'autenticació per a l'autenticació del correu electrònic.",
"authMailContents4":"Introduïu el número d&#39;autenticació de 6 dígits directament a l&#39;autenticació<br> finestra dins de l&#39;aplicació o copieu i enganxeu el número d&#39;autenticació.",
"authMailContents5":"Aquest correu electrònic només és per enviar.<br> No es poden respondre, així que si teniu cap pregunta o inconvenient,<br> poseu-vos en contacte amb nosaltres a través del centre de clients dins de l&#39;aplicació BUFLEXZ."
}
