{
"exchangeLuckyballSubject":"Lucky Ball Pagtubos",
"exchangeLuckyballComment":"Gitubos nimo ang imong mga puntos alang sa usa ka Lucky Ball.",
"inviteLuckyballSubject":"Pagdapit og higala",
"inviteLuckyballComment":"Nakadawat ka og Lucky Ball tungod sa pag-imbitar sa usa ka higala.",
"purchaseGiftCard":"Pagpalit ug gift card",
"purchaseGiftCardByPoint":"Gitubos nimo ang mga puntos alang sa usa ka gift card.",
"purchaseProduct":"Pagpalit ug paninda",
"purchaseProductByPoint":"Gitubos nimo ang imong mga puntos alang sa mga baligya.",
"luckyDrawUseBallSubject":"Lucky Draw Entry",
"luckyDrawUseBallComment":"Gigamit nimo ang Lucky Ball aron makasulod sa Lucky Draw.",
"winLotteryPointSubject":"Nakadaog ka sa lotto",
"winLotteryPointComment":"Gihatagan ka og mga puntos sa pagdaog sa Lotto.",
"partnerMailTitle":"BUFLEXZ Partner Application Guide",
"partnerMailContents1":"Palihug susiha ang mga dokumento nga gikinahanglan alang sa pag-apruba sa kauban ug ipadala ang tubag nga adunay gilakip nga file!",
"partnerMailContents2":"1. ID card (pasaporte) nga file",
"partnerMailContents3":"Palihog pag-attach ug kopya sa imong ID card o pasaporte<br> para ma-verify ang identity sa imong partner.",
"partnerMailContents4":"2. Impormasyon sa account",
"partnerMailContents5":"Palihug susiha ang mga dokumento ug impormasyon nga gikinahanglan<br> alang sa pag-uyon sa kauban ug ipadala kanamo ang tubag!",
"partnerMailContents6":"(Matang sa transaksyon, numero sa ruta, numero sa account, ngalan sa tag-iya sa account, tungatunga nga ngalan, apelyido, numero sa mobile phone sa nakadawat, ug uban pa)",
"partnerMailContents7":"3. Mga kontak",
"partnerMailContents8":"Palihug ipadala kanamo ang numero sa telepono kung asa ka makontak<br> aron makigkomunikar sa imong partner.",
"partnerMailContents9":"Palihug ipadala ang imong tubag pinaagi sa email sa <b>partner@buflexz.com</b> .<br> Human masusi sa operation team ang tubag, iproseso ang screening ug pag-apruba sa partner.",
"authMailTitle":"Impormasyon sa numero sa panghimatuud sa BUFLEXZ",
"authMailContents1":"Padad-an ka namo og email nga numero sa panghimatuod.",
"authMailContents2":"Hello,<br> kini mao ang BUFLEXZ.",
"authMailContents3":"Usa ka yawe sa pag-ila ang gihatag alang sa pag-ila sa email.",
"authMailContents4":"Palihog isulod ang 6-digit nga authentication number direkta ngadto sa authentication<br> window sulod sa app o kopyaha ug idikit ang numero sa pag-authenticate.",
"authMailContents5":"Kini nga email kay para lang ipadala.<br> Dili mahimo ang mga tubag, busa kung naa kay pangutana o kahasol,<br> palihog kontaka kami pinaagi sa customer center sulod sa BUFLEXZ app."
}
