{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Avete riscattatu i vostri punti per una Lucky Ball.",
"inviteLuckyballSubject":"Invita un amicu",
"inviteLuckyballComment":"Avete ricevutu un Lucky Ball per invità un amicu.",
"purchaseGiftCard":"Cumprate una carta rigalu",
"purchaseGiftCardByPoint":"Avete scambiatu i punti per una carta rigalu.",
"purchaseProduct":"Cumprate merchandise",
"purchaseProductByPoint":"Avete riscattatu i vostri punti per merchandise.",
"luckyDrawUseBallSubject":"L'entrata di lucky draw",
"luckyDrawUseBallComment":"Avete usatu u Lucky Ball per entra in Lucky Draw.",
"winLotteryPointSubject":"Avete vintu u lottu",
"winLotteryPointComment":"Vi sò stati premiati punti per vincite u Lotto.",
"partnerMailTitle":"BUFLEXZ Guida di l'applicazione di i Partner",
"partnerMailContents1":"Per piacè verificate i documenti richiesti per l'appruvazioni di i partenarii è mandate una risposta cù u schedariu attaccatu!",
"partnerMailContents2":"1. U schedariu di carta d'identità (passaportu).",
"partnerMailContents3":"Per piacè aghjunghje una copia di a vostra carta d&#39;identità o passaportu<br> per verificà l&#39;identità di u vostru cumpagnu.",
"partnerMailContents4":"2. infurmazione contu",
"partnerMailContents5":"Per piacè verificate i documenti è l&#39;infurmazioni necessarii<br> per l&#39;appruvazioni di i partenarii è mandateci una risposta!",
"partnerMailContents6":"(Tipu di transazzione, numeru di routing, numeru di contu, nome di u titularu di u contu, nome di u cuntu, nome di cognome, numeru di telefuninu di u destinatariu, etc.)",
"partnerMailContents7":"3. Cuntatti",
"partnerMailContents8":"Per piacè mandateci un numeru di telefunu induve pudete esse ghjuntu<br> per cumunicà cù u vostru cumpagnu.",
"partnerMailContents9":"Mandate a vostra risposta per email à <b>partner@buflexz.com</b> .<br> Dopu chì a squadra di l&#39;operazione verifica a risposta, u screening di i partenarii è l&#39;appruvazioni seranu processati.",
"authMailTitle":"L'infurmazione di u numeru di autentificazione BUFLEXZ",
"authMailContents1":"Vi manderemu un numeru di autentificazione email.",
"authMailContents2":"Bonghjornu,<br> questu hè BUFLEXZ.",
"authMailContents3":"Una chjave d'autentificazione hè stata emessa per l'autentificazione di e-mail.",
"authMailContents4":"Per piacè inserite u numeru di autentificazione di 6 cifre direttamente in l&#39;autentificazione<br> finestra in l&#39;app o copia è incollà u numeru di autentificazione.",
"authMailContents5":"Questu email hè solu per mandà.<br> I risposti ùn sò micca pussibule, dunque s&#39;è vo avete dumande o inconvenienze,<br> per piacè cuntattateci attraversu u centru di clientella in l&#39;app BUFLEXZ."
}
