{
"exchangeLuckyballSubject":"Gwaredigaeth Pêl Lwcus",
"exchangeLuckyballComment":"Rydych chi wedi adennill eich pwyntiau ar gyfer Pêl Lwcus.",
"inviteLuckyballSubject":"Gwahodd ffrind",
"inviteLuckyballComment":"Rydych chi wedi derbyn Dawns Lwcus am wahodd ffrind.",
"purchaseGiftCard":"Prynwch gerdyn anrheg",
"purchaseGiftCardByPoint":"Rydych chi wedi adbrynu pwyntiau am gerdyn rhodd.",
"purchaseProduct":"Prynu nwyddau",
"purchaseProductByPoint":"Rydych chi wedi adbrynu'ch pwyntiau am nwyddau.",
"luckyDrawUseBallSubject":"Mynediad Draw Lwcus",
"luckyDrawUseBallComment":"Rydych chi wedi defnyddio'r Ddawns Lwcus i fynd i mewn i'r Raffl Lwcus.",
"winLotteryPointSubject":"Fe wnaethoch chi ennill y lotto",
"winLotteryPointComment":"Rydych chi wedi cael pwyntiau am ennill y Lotto.",
"partnerMailTitle":"BUFLEXZ Canllaw Cais Partner",
"partnerMailContents1":"Gwiriwch y dogfennau sydd eu hangen ar gyfer cymeradwyaeth partner ac anfonwch ateb gyda'r ffeil ynghlwm!",
"partnerMailContents2":"1. cerdyn adnabod (pasbort) ffeil",
"partnerMailContents3":"Atodwch gopi o&#39;ch cerdyn adnabod neu basbort<br> i wirio hunaniaeth eich partner.",
"partnerMailContents4":"2. Gwybodaeth cyfrif",
"partnerMailContents5":"Gwiriwch y dogfennau a&#39;r wybodaeth sydd eu hangen<br> am gymeradwyaeth partner ac anfonwch ateb atom!",
"partnerMailContents6":"(Math o drafodiad, rhif llwybro, rhif cyfrif, enw cyntaf deiliad y cyfrif, enw canol, enw olaf, rhif ffôn symudol y derbynnydd, ac ati)",
"partnerMailContents7":"3. Cysylltiadau",
"partnerMailContents8":"Anfonwch rif ffôn atom lle gellir cyrraedd<br> i gyfathrebu â&#39;ch partner.",
"partnerMailContents9":"Anfonwch eich ymateb trwy e-bost at <b>partner@buflexz.com</b> .<br> Ar ôl i&#39;r tîm gweithredu wirio&#39;r ymateb, bydd sgrinio partner a chymeradwyaeth yn cael eu prosesu.",
"authMailTitle":"Gwybodaeth rhif dilysu BUFLEXZ",
"authMailContents1":"Byddwn yn anfon rhif dilysu e-bost atoch.",
"authMailContents2":"Helo,<br> dyma BUFLEXZ.",
"authMailContents3":"Mae allwedd ddilysu wedi'i chyhoeddi ar gyfer dilysu e-bost.",
"authMailContents4":"Rhowch y rhif dilysu 6 digid yn uniongyrchol i&#39;r dilysiad<br> ffenestr o fewn yr ap neu gopïwch a gludwch y rhif dilysu.",
"authMailContents5":"Mae&#39;r e-bost hwn ar gyfer anfon yn unig.<br> Nid yw atebion yn bosibl, felly os oes gennych unrhyw gwestiynau neu anghyfleustra,<br> cysylltwch â ni drwy&#39;r ganolfan gwsmeriaid o fewn ap BUFLEXZ."
}
