{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Du har indløst dine point til en Lucky Ball.",
"inviteLuckyballSubject":"Inviter en ven",
"inviteLuckyballComment":"Du har modtaget en Lucky Ball for at invitere en ven.",
"purchaseGiftCard":"Køb et gavekort",
"purchaseGiftCardByPoint":"Du har indløst point til et gavekort.",
"purchaseProduct":"Køb varer",
"purchaseProductByPoint":"Du har indløst dine point til merchandise.",
"luckyDrawUseBallSubject":"Tilmelding til Lucky Draw",
"luckyDrawUseBallComment":"Du har brugt Lucky Ball til at deltage i Lucky Draw.",
"winLotteryPointSubject":"Du har vundet i lotto",
"winLotteryPointComment":"Du har fået point for at vinde i Lotto.",
"partnerMailTitle":"BUFLEXZ Partner Application Guide",
"partnerMailContents1":"Tjek venligst de nødvendige dokumenter for partnergodkendelse og send et svar med den vedhæftede fil!",
"partnerMailContents2":"1. ID-kort (pas) fil",
"partnerMailContents3":"Vedlæg venligst en kopi af dit ID-kort eller pas<br> for at bekræfte din partners identitet.",
"partnerMailContents4":"2. Kontooplysninger",
"partnerMailContents5":"Tjek venligst de nødvendige dokumenter og oplysninger<br> for partnergodkendelse og send os et svar!",
"partnerMailContents6":"(Transaktionstype, routingnummer, kontonummer, kontohavers fornavn, mellemnavn, efternavn, modtagers mobiltelefonnummer osv.)",
"partnerMailContents7":"3. Kontakter",
"partnerMailContents8":"Send os venligst et telefonnummer, hvor du kan træffes<br> at kommunikere med din partner.",
"partnerMailContents9":"Send venligst dit svar via e-mail til <b>partner@buflexz.com</b> .<br> Efter at operationsteamet har kontrolleret svaret, vil partnerscreening og godkendelse blive behandlet.",
"authMailTitle":"BUFLEXZ-godkendelsesnummeroplysninger",
"authMailContents1":"Vi sender dig et e-mail-godkendelsesnummer.",
"authMailContents2":"Hej,<br> dette er BUFLEXZ.",
"authMailContents3":"Der er udstedt en godkendelsesnøgle til e-mail-godkendelse.",
"authMailContents4":"Indtast venligst det 6-cifrede autentificeringsnummer direkte i autentificeringen<br> vindue i appen eller kopier og indsæt godkendelsesnummeret.",
"authMailContents5":"Denne e-mail er kun til afsendelse.<br> Svar er ikke mulige, så hvis du har spørgsmål eller besvær,<br> kontakt os venligst via kundecenteret i BUFLEXZ-appen."
}
