{
"exchangeLuckyballSubject":"Glücksball-Einlösung",
"exchangeLuckyballComment":"Sie haben Ihre Punkte gegen einen Glücksball eingelöst.",
"inviteLuckyballSubject":"Einen Freund einladen",
"inviteLuckyballComment":"Für die Einladung eines Freundes haben Sie einen Glücksball erhalten.",
"purchaseGiftCard":"Kaufen Sie eine Geschenkkarte",
"purchaseGiftCardByPoint":"Sie haben Punkte gegen eine Geschenkkarte eingelöst.",
"purchaseProduct":"Ware kaufen",
"purchaseProductByPoint":"Sie haben Ihre Punkte gegen Waren eingelöst.",
"luckyDrawUseBallSubject":"Teilnahme an der Verlosung",
"luckyDrawUseBallComment":"Sie haben den Glücksball verwendet, um an der Verlosung teilzunehmen.",
"winLotteryPointSubject":"Du hast im Lotto gewonnen",
"winLotteryPointComment":"Für Ihren Lottogewinn haben Sie Punkte erhalten.",
"partnerMailTitle":"BUFLEXZ Partner-Bewerbungsleitfaden",
"partnerMailContents1":"Bitte überprüfen Sie die für die Partnergenehmigung erforderlichen Unterlagen und senden Sie eine Antwort mit der beigefügten Datei!",
"partnerMailContents2":"1. Personalausweisdatei (Reisepass).",
"partnerMailContents3":"Bitte fügen Sie eine Kopie Ihres Personalausweises oder Reisepasses bei<br> um die Identität Ihres Partners zu überprüfen.",
"partnerMailContents4":"2. Kontoinformationen",
"partnerMailContents5":"Bitte prüfen Sie die erforderlichen Unterlagen und Informationen<br> für die Partnergenehmigung und senden Sie uns eine Antwort!",
"partnerMailContents6":"(Transaktionstyp, Bankleitzahl, Kontonummer, Vorname, zweiter Vorname, Nachname des Kontoinhabers, Mobiltelefonnummer des Empfängers usw.)",
"partnerMailContents7":"3. Kontakte",
"partnerMailContents8":"Bitte senden Sie uns eine Telefonnummer, unter der Sie erreichbar sind<br> um mit Ihrem Partner zu kommunizieren.",
"partnerMailContents9":"Bitte senden Sie Ihre Antwort per E-Mail an <b>partner@buflexz.com</b> .<br> Nachdem das Betriebsteam die Antwort überprüft hat, erfolgt die Prüfung und Genehmigung der Partner.",
"authMailTitle":"Informationen zur BUFLEXZ-Authentifizierungsnummer",
"authMailContents1":"Wir senden Ihnen eine E-Mail-Authentifizierungsnummer.",
"authMailContents2":"Hallo,<br> Das ist BUFLEXZ.",
"authMailContents3":"Für die E-Mail-Authentifizierung wurde ein Authentifizierungsschlüssel ausgestellt.",
"authMailContents4":"Bitte geben Sie die 6-stellige Authentifizierungsnummer direkt in die Authentifizierung ein<br> Fenster in der App oder kopieren Sie die Authentifizierungsnummer und fügen Sie sie ein.",
"authMailContents5":"Diese E-Mail dient nur zum Versenden.<br> Antworten sind nicht möglich. Wenn Sie also Fragen oder Unannehmlichkeiten haben, wenden Sie sich bitte an uns.<br> Bitte kontaktieren Sie uns über das Kundencenter in der BUFLEXZ-App."
}
