{
"exchangeLuckyballSubject":"Λύτρωση Τυχερής Μπάλας",
"exchangeLuckyballComment":"Έχετε εξαργυρώσει τους πόντους σας για μια Τυχερή Μπάλα.",
"inviteLuckyballSubject":"Προσκάλεσε έναν φίλο",
"inviteLuckyballComment":"Έχετε λάβει μια Τυχερή Μπάλα για την πρόσκληση ενός φίλου.",
"purchaseGiftCard":"Αγοράστε μια δωροκάρτα",
"purchaseGiftCardByPoint":"Έχετε εξαργυρώσει πόντους για μια δωροκάρτα.",
"purchaseProduct":"Αγοράστε εμπόρευμα",
"purchaseProductByPoint":"Έχετε εξαργυρώσει τους πόντους σας για εμπορεύματα.",
"luckyDrawUseBallSubject":"Τυχερή συμμετοχή στην κλήρωση",
"luckyDrawUseBallComment":"Χρησιμοποιήσατε την Τυχερή Μπάλα για να μπείτε στην Κλήρωση.",
"winLotteryPointSubject":"Κέρδισες το λότο",
"winLotteryPointComment":"Έχετε λάβει βαθμούς για τη νίκη του Λόττο.",
"partnerMailTitle":"Οδηγός εφαρμογής συνεργατών BUFLEXZ",
"partnerMailContents1":"Ελέγξτε τα έγγραφα που απαιτούνται για την έγκριση συνεργάτη και στείλτε μια απάντηση με το συνημμένο αρχείο!",
"partnerMailContents2":"1. Αρχείο ταυτότητας (διαβατηρίου).",
"partnerMailContents3":"Επισυνάψτε αντίγραφο της ταυτότητας ή του διαβατηρίου σας<br> για να επαληθεύσετε την ταυτότητα του συντρόφου σας.",
"partnerMailContents4":"2. Πληροφορίες λογαριασμού",
"partnerMailContents5":"Ελέγξτε τα έγγραφα και τις πληροφορίες που απαιτούνται<br> για έγκριση συνεργάτη και στείλτε μας μια απάντηση!",
"partnerMailContents6":"(Τύπος συναλλαγής, αριθμός δρομολόγησης, αριθμός λογαριασμού, όνομα κατόχου λογαριασμού, μεσαίο όνομα, επώνυμο, αριθμός κινητού τηλεφώνου παραλήπτη κ.λπ.)",
"partnerMailContents7":"3. Επαφές",
"partnerMailContents8":"Στείλτε μας έναν αριθμό τηλεφώνου όπου μπορείτε να επικοινωνήσετε μαζί σας<br> για να επικοινωνήσετε με τον σύντροφό σας.",
"partnerMailContents9":"Στείλτε την απάντησή σας μέσω email στο <b>partner@buflexz.com</b> .<br> Αφού η ομάδα λειτουργίας ελέγξει την απόκριση, θα διεκπεραιωθεί ο έλεγχος και η έγκριση συνεργάτη.",
"authMailTitle":"Πληροφορίες αριθμού ελέγχου ταυτότητας BUFLEXZ",
"authMailContents1":"Θα σας στείλουμε έναν αριθμό ελέγχου ταυτότητας μέσω email.",
"authMailContents2":"Γειά σου,<br> αυτό είναι το BUFLEXZ.",
"authMailContents3":"Έχει εκδοθεί ένα κλειδί ελέγχου ταυτότητας για έλεγχο ταυτότητας email.",
"authMailContents4":"Εισαγάγετε τον 6ψήφιο αριθμό ελέγχου ταυτότητας απευθείας στον έλεγχο ταυτότητας<br> παράθυρο εντός της εφαρμογής ή αντιγράψτε και επικολλήστε τον αριθμό ελέγχου ταυτότητας.",
"authMailContents5":"Αυτό το email είναι μόνο για αποστολή.<br> Απαντήσεις δεν είναι δυνατές, επομένως εάν έχετε οποιεσδήποτε ερωτήσεις ή ενοχλήσεις,<br> επικοινωνήστε μαζί μας μέσω του κέντρου πελατών της εφαρμογής BUFLEXZ."
}
