{
"exchangeLuckyballSubject":"Bonŝanca Pilko-Elaĉeto",
"exchangeLuckyballComment":"Vi elaĉetis viajn poentojn por Bonŝanca Pilko.",
"inviteLuckyballSubject":"Invitu amikon",
"inviteLuckyballComment":"Vi ricevis Bonŝancan Pilkon pro invito de amiko.",
"purchaseGiftCard":"Aĉetu donackarton",
"purchaseGiftCardByPoint":"Vi elaĉetis poentojn por donackarto.",
"purchaseProduct":"Aĉetu varon",
"purchaseProductByPoint":"Vi elaĉetis viajn poentojn por varo.",
"luckyDrawUseBallSubject":"Bonŝanca Remizo-Eniro",
"luckyDrawUseBallComment":"Vi uzis la Bonŝancan Pilkon por eniri la Bonŝancon.",
"winLotteryPointSubject":"Vi gajnis la loton",
"winLotteryPointComment":"Vi ricevis poentojn pro gajnado de la Loto.",
"partnerMailTitle":"Gvidilo pri Apliko de Partneroj de BUFLEXZ",
"partnerMailContents1":"Bonvolu kontroli la dokumentojn necesajn por partnera aprobo kaj sendi respondon kun la dosiero alfiksita!",
"partnerMailContents2":"1. ID-karto (pasporto) dosiero",
"partnerMailContents3":"Bonvolu kunigi kopion de via ID-karto aŭ pasporto<br> por kontroli la identecon de via partnero.",
"partnerMailContents4":"2. Kontaj informoj",
"partnerMailContents5":"Bonvolu kontroli la dokumentojn kaj informojn postulatajn<br> por partnera aprobo kaj sendu al ni respondon!",
"partnerMailContents6":"(Transakcia tipo, vojnombro, kontnumero, antaŭnomo de kontoposedanto, meza nomo, familia nomo, poŝtelefonnumero de ricevanto ktp.)",
"partnerMailContents7":"3. Kontaktoj",
"partnerMailContents8":"Bonvolu sendi al ni telefonnumeron, kie vi povas esti kontaktita<br> komuniki kun via partnero.",
"partnerMailContents9":"Bonvolu sendi vian respondon retpoŝte al <b>partner@buflexz.com</b> .<br> Post kiam la operacia teamo kontrolas la respondon, partnera ekzamenado kaj aprobo estos procesitaj.",
"authMailTitle":"BUFLEXZ aŭtentikignumera informo",
"authMailContents1":"Ni sendos al vi retpoŝtan aŭtentigan numeron.",
"authMailContents2":"Saluton,<br> ĉi tio estas BUFLEXZ.",
"authMailContents3":"Aŭtentikigŝlosilo estis eldonita por retpoŝta aŭtentikigo.",
"authMailContents4":"Bonvolu enigi la 6-ciferan aŭtentikignumeron rekte en la aŭtentikigon<br> fenestro en la aplikaĵo aŭ kopiu kaj algluu la aŭtentikignumeron.",
"authMailContents5":"Ĉi tiu retpoŝto estas nur por sendado.<br> Respondoj ne eblas, do se vi havas demandojn aŭ ĝenojn,<br> bonvolu kontakti nin per la klientcentro ene de la aplikaĵo BUFLEXZ."
}
