{
"exchangeLuckyballSubject":"Redención de bolas de la suerte",
"exchangeLuckyballComment":"Has canjeado tus puntos por una Lucky Ball.",
"inviteLuckyballSubject":"Invita a un amigo",
"inviteLuckyballComment":"Has recibido una Lucky Ball por invitar a un amigo.",
"purchaseGiftCard":"Compra una tarjeta de regalo",
"purchaseGiftCardByPoint":"Has canjeado puntos por una tarjeta regalo.",
"purchaseProduct":"comprar mercancia",
"purchaseProductByPoint":"Has canjeado tus puntos por mercancías.",
"luckyDrawUseBallSubject":"Entrada al sorteo",
"luckyDrawUseBallComment":"Has utilizado la Lucky Ball para participar en el sorteo.",
"winLotteryPointSubject":"ganaste la lotería",
"winLotteryPointComment":"Le han otorgado puntos por ganar la lotería.",
"partnerMailTitle":"Guía de solicitud de socio de BUFLEXZ",
"partnerMailContents1":"¡Verifique los documentos requeridos para la aprobación del socio y envíe una respuesta con el archivo adjunto!",
"partnerMailContents2":"1. Archivo de documento de identidad (pasaporte)",
"partnerMailContents3":"Por favor adjunte una copia de su DNI o pasaporte.<br> para verificar la identidad de su pareja.",
"partnerMailContents4":"2. Información de la cuenta",
"partnerMailContents5":"Por favor revisa los documentos e información requerida.<br> para la aprobación del socio y envíenos una respuesta!",
"partnerMailContents6":"(Tipo de transacción, número de ruta, número de cuenta, nombre del titular de la cuenta, segundo nombre, apellido, número de teléfono móvil del destinatario, etc.)",
"partnerMailContents7":"3. Contactos",
"partnerMailContents8":"Por favor envíanos un número de teléfono donde podamos localizarte.<br> para comunicarte con tu pareja.",
"partnerMailContents9":"Envíe su respuesta por correo electrónico a <b>socio@buflexz.com</b> .<br> Después de que el equipo de operaciones verifique la respuesta, se procesará la selección y aprobación de los socios.",
"authMailTitle":"Información del número de autenticación BUFLEXZ",
"authMailContents1":"Le enviaremos un número de autenticación por correo electrónico.",
"authMailContents2":"Hola,<br> Este es BUFLEXZ.",
"authMailContents3":"Se ha emitido una clave de autenticación para la autenticación de correo electrónico.",
"authMailContents4":"Ingrese el número de autenticación de 6 dígitos directamente en la autenticación<br> ventana dentro de la aplicación o copie y pegue el número de autenticación.",
"authMailContents5":"Este correo electrónico es sólo para enviar.<br> No es posible responder, por lo que si tienes alguna duda o inconveniente,<br> contáctenos a través del centro de atención al cliente dentro de la aplicación BUFLEXZ."
}
