{
"exchangeLuckyballSubject":"رستگاری توپ خوش شانس",
"exchangeLuckyballComment":"شما امتیازات خود را برای یک توپ خوش شانس بازخرید کرده اید.",
"inviteLuckyballSubject":"یک دوست را دعوت کن",
"inviteLuckyballComment":"شما یک توپ خوش شانس برای دعوت از یک دوست دریافت کرده اید.",
"purchaseGiftCard":"کارت هدیه بخر",
"purchaseGiftCardByPoint":"امتیازها را برای کارت هدیه پس‌خرید کرده‌اید.",
"purchaseProduct":"خرید کالا",
"purchaseProductByPoint":"امتیازات خود را برای کالا استفاده کرده اید.",
"luckyDrawUseBallSubject":"ورودی قرعه کشی خوش شانس",
"luckyDrawUseBallComment":"شما از توپ شانس برای ورود به قرعه کشی لاکی استفاده کرده اید.",
"winLotteryPointSubject":"تو لوتو بردی",
"winLotteryPointComment":"برای برنده شدن در لوتو امتیاز به شما تعلق می گیرد.",
"partnerMailTitle":"راهنمای برنامه شریک BUFLEXZ",
"partnerMailContents1":"لطفا مدارک مورد نیاز برای تایید شریک را بررسی کنید و پاسخ را با فایل پیوست ارسال کنید!",
"partnerMailContents2":"1. فایل کارت شناسایی (گذرنامه).",
"partnerMailContents3":"لطفا یک کپی از کارت شناسایی یا پاسپورت خود را پیوست کنید<br> برای تأیید هویت شریک زندگی خود",
"partnerMailContents4":"2. اطلاعات حساب",
"partnerMailContents5":"لطفا مدارک و اطلاعات مورد نیاز را بررسی کنید<br> برای تایید شریک و برای ما پاسخ ارسال کنید!",
"partnerMailContents6":"(نوع معامله، شماره مسیریابی، شماره حساب، نام صاحب حساب، نام وسط، نام خانوادگی، شماره تلفن همراه گیرنده و غیره)",
"partnerMailContents7":"3. مخاطبین",
"partnerMailContents8":"لطفا یک شماره تلفن برای ما بفرستید تا با شما تماس بگیریم<br> برای برقراری ارتباط با شریک زندگی خود",
"partnerMailContents9":"لطفا پاسخ خود را از طریق ایمیل به <b>partner@buflexz.com</b> ارسال کنید.<br> پس از اینکه تیم عملیات پاسخ را بررسی کرد، غربالگری و تایید شریک پردازش خواهد شد.",
"authMailTitle":"اطلاعات شماره احراز هویت BUFLEXZ",
"authMailContents1":"ما یک شماره احراز هویت ایمیل برای شما ارسال می کنیم.",
"authMailContents2":"سلام،<br> این BUFLEXZ است.",
"authMailContents3":"یک کلید احراز هویت برای احراز هویت ایمیل صادر شده است.",
"authMailContents4":"لطفاً شماره احراز هویت 6 رقمی را مستقیماً در احراز هویت وارد کنید<br> پنجره داخل برنامه یا کپی و چسباندن شماره احراز هویت.",
"authMailContents5":"این ایمیل فقط برای ارسال است.<br> امکان پاسخگویی وجود ندارد، بنابراین اگر سوال یا مشکلی دارید،<br> لطفا از طریق مرکز مشتری در برنامه BUFLEXZ با ما تماس بگیرید."
}
