{
"exchangeLuckyballSubject":"Rédemption de la boule chanceuse",
"exchangeLuckyballComment":"Vous avez échangé vos points contre une Lucky Ball.",
"inviteLuckyballSubject":"Invite un ami",
"inviteLuckyballComment":"Vous avez reçu une Lucky Ball pour avoir invité un ami.",
"purchaseGiftCard":"Acheter une carte cadeau",
"purchaseGiftCardByPoint":"Vous avez échangé des points contre une carte-cadeau.",
"purchaseProduct":"Acheter de la marchandise",
"purchaseProductByPoint":"Vous avez échangé vos points contre des marchandises.",
"luckyDrawUseBallSubject":"Participation au tirage au sort",
"luckyDrawUseBallComment":"Vous avez utilisé la Lucky Ball pour participer au Lucky Draw.",
"winLotteryPointSubject":"Tu as gagné au loto",
"winLotteryPointComment":"Vous avez reçu des points pour avoir gagné au Loto.",
"partnerMailTitle":"Guide de candidature pour les partenaires BUFLEXZ",
"partnerMailContents1":"Veuillez vérifier les documents requis pour l'approbation du partenaire et envoyer une réponse avec le fichier joint !",
"partnerMailContents2":"1. Dossier de carte d'identité (passeport)",
"partnerMailContents3":"Veuillez joindre une copie de votre carte d&#39;identité ou de votre passeport<br> pour vérifier l&#39;identité de votre partenaire.",
"partnerMailContents4":"2. Informations sur le compte",
"partnerMailContents5":"Veuillez vérifier les documents et informations requis<br> pour l’approbation du partenaire et envoyez-nous une réponse !",
"partnerMailContents6":"(Type de transaction, numéro d'acheminement, numéro de compte, prénom, deuxième prénom, nom de famille du titulaire du compte, numéro de téléphone portable du destinataire, etc.)",
"partnerMailContents7":"3. Contacts",
"partnerMailContents8":"Merci de nous envoyer un numéro de téléphone où vous pouvez être contacté<br> pour communiquer avec votre partenaire.",
"partnerMailContents9":"Veuillez envoyer votre réponse par e-mail à <b>partenaire@buflexz.com</b> .<br> Une fois que l’équipe opérationnelle a vérifié la réponse, la sélection et l’approbation des partenaires seront traitées.",
"authMailTitle":"Informations sur le numéro d'authentification BUFLEXZ",
"authMailContents1":"Nous vous enverrons un numéro d'authentification par e-mail.",
"authMailContents2":"Bonjour,<br> c&#39;est BUFLEXZ.",
"authMailContents3":"Une clé d'authentification a été émise pour l'authentification du courrier électronique.",
"authMailContents4":"Veuillez saisir le numéro d&#39;authentification à 6 chiffres directement dans le formulaire d&#39;authentification<br> fenêtre dans l&#39;application ou copiez et collez le numéro d&#39;authentification.",
"authMailContents5":"Cet e-mail est destiné uniquement à l&#39;envoi.<br> Les réponses ne sont pas possibles, donc si vous avez des questions ou des inconvénients,<br> veuillez nous contacter via le centre client de l&#39;application BUFLEXZ."
}
