{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Jo hawwe ferlost jo punten foar in Lucky Ball.",
"inviteLuckyballSubject":"In freon útnoegje",
"inviteLuckyballComment":"Jo hawwe in Lucky Ball krigen foar it útnoegjen fan in freon.",
"purchaseGiftCard":"Keapje in kadokaart",
"purchaseGiftCardByPoint":"Jo hawwe punten ferlost foar in kadokaart.",
"purchaseProduct":"Keapje merchandise",
"purchaseProductByPoint":"Jo hawwe jo punten ferlost foar merchandise.",
"luckyDrawUseBallSubject":"Lucky Draw Entry",
"luckyDrawUseBallComment":"Jo hawwe de Lucky Ball brûkt om de Lucky Draw yn te gean.",
"winLotteryPointSubject":"Jo wûn de lotto",
"winLotteryPointComment":"Jo hawwe punten krigen foar it winnen fan de Lotto.",
"partnerMailTitle":"BUFLEXZ Partner Application Guide",
"partnerMailContents1":"Kontrolearje asjebleaft de dokuminten dy't nedich binne foar goedkarring fan partner en stjoer in antwurd mei it bestân taheakke!",
"partnerMailContents2":"1. ID card (paspoart) triem",
"partnerMailContents3":"Taheakje asjebleaft in kopy fan jo ID-kaart of paspoart<br> om de identiteit fan jo partner te ferifiearjen.",
"partnerMailContents4":"2. Account ynformaasje",
"partnerMailContents5":"Kontrolearje asjebleaft de fereaske dokuminten en ynformaasje<br> foar partner goedkarring en stjoer ús in antwurd!",
"partnerMailContents6":"(Transaksjetype, routingnûmer, akkountnûmer, foarnamme fan akkounthâlder, middelnamme, efternamme, mobile telefoannûmer fan ûntfanger, ensfh.)",
"partnerMailContents7":"3. Kontakten",
"partnerMailContents8":"Stjoer ús asjebleaft in telefoannûmer wêr&#39;t jo te berikken binne<br> om te kommunisearjen mei jo partner.",
"partnerMailContents9":"Stjoer asjebleaft jo antwurd fia e-post nei <b>partner@buflexz.com</b> .<br> Neidat it operaasjeteam it antwurd kontrolearret, sil partnerscreening en goedkarring wurde ferwurke.",
"authMailTitle":"BUFLEXZ ferifikaasje nûmer ynformaasje",
"authMailContents1":"Wy stjoere jo in e-postferifikaasjenûmer.",
"authMailContents2":"Hallo,<br> dit is BUFLEXZ.",
"authMailContents3":"In autentikaasjekaai is útjûn foar e-postferifikaasje.",
"authMailContents4":"Fier asjebleaft it 6-sifers ferifikaasjenûmer direkt yn &#39;e autentikaasje yn<br> finster binnen de app of kopiearje en plakke it autentikaasjenûmer.",
"authMailContents5":"Dizze e-post is allinich foar ferstjoeren.<br> Antwurden binne net mooglik, dus as jo fragen of ûngemak hawwe,<br> nim dan kontakt mei ús op fia it klantsintrum binnen de BUFLEXZ-app."
}
