{
"exchangeLuckyballSubject":"Fuascailt Liathróid Lucky",
"exchangeLuckyballComment":"Tá do chuid pointí fuascailte agat le haghaidh Liathróid Lucky.",
"inviteLuckyballSubject":"Tabhair cuireadh do chara",
"inviteLuckyballComment":"Tá Liathróid Lucky faighte agat as cuireadh a thabhairt do chara.",
"purchaseGiftCard":"Ceannaigh cárta bronntanais",
"purchaseGiftCardByPoint":"D'fhuascail tú pointí le haghaidh cárta bronntanais.",
"purchaseProduct":"Ceannaigh marsantas",
"purchaseProductByPoint":"Tá do phointí fuascailte agat le haghaidh marsantais.",
"luckyDrawUseBallSubject":"Iontráil Tarraingthe Lucky",
"luckyDrawUseBallComment":"D'úsáid tú an Liathróid Lucky chun dul isteach sa Tarraingt Lucky.",
"winLotteryPointSubject":"Bhuaigh tú an lotto",
"winLotteryPointComment":"Tá pointí bronnta ort as an Lotto a bhuachan.",
"partnerMailTitle":"BUFLEXZ Treoir Iarratas Comhpháirtí",
"partnerMailContents1":"Seiceáil le do thoil na doiciméid atá ag teastáil le haghaidh ceadú comhpháirtíochta agus seol freagra leis an gcomhad faoi iamh!",
"partnerMailContents2":"1. Comhad cárta aitheantais (pas).",
"partnerMailContents3":"Cuir cóip de do chárta aitheantais nó pas faoi iamh, le do thoil<br> chun aitheantas do pháirtí a fhíorú.",
"partnerMailContents4":"2. Faisnéis chuntais",
"partnerMailContents5":"Seiceáil na doiciméid agus an fhaisnéis a theastaíonn<br> le haghaidh ceadú comhpháirtíochta agus seol freagra chugainn!",
"partnerMailContents6":"(Cineál idirbhirt, uimhir ródaithe, uimhir chuntais, céadainm shealbhóir an chuntais, lárainm, sloinne, uimhir fón póca an fhaighteora, etc.)",
"partnerMailContents7":"3. Teagmhálacha",
"partnerMailContents8":"Seol uimhir theileafóin chugainn le do thoil áit ar féidir teacht ort<br> cumarsáid a dhéanamh le do pháirtí.",
"partnerMailContents9":"Seol do fhreagra ar ríomhphost chuig <b>partner@buflexz.com</b> .<br> Tar éis don fhoireann oibríochta an freagra a sheiceáil, próiseálfar scagadh agus faomhadh na gcomhpháirtithe.",
"authMailTitle":"Faisnéis uimhir fhíordheimhnithe BUFLEXZ",
"authMailContents1":"Seolfaimid uimhir fíordheimhnithe ríomhphoist chugat.",
"authMailContents2":"Dia dhuit,<br> is é seo BUFLEXZ.",
"authMailContents3":"Eisíodh eochair fíordheimhnithe le haghaidh fíordheimhnithe ríomhphoist.",
"authMailContents4":"Cuir isteach an uimhir fíordheimhnithe 6-dhigit go díreach isteach san fhíordheimhniú<br> fuinneog laistigh den app nó cóipeáil agus greamaigh an uimhir fíordheimhnithe.",
"authMailContents5":"Tá an ríomhphost seo le seoladh amháin.<br> Ní féidir freagraí a thabhairt, mar sin má tá aon cheist nó aon mhíchaoithiúlacht agat,<br> déan teagmháil linn le do thoil tríd an ionad custaiméirí laistigh den aip BUFLEXZ."
}
