{
"exchangeLuckyballSubject":"Fuasgladh Ball Lucky",
"exchangeLuckyballComment":"Tha thu air na puingean agad a shaoradh airson Ball Lucky.",
"inviteLuckyballSubject":"Thoir cuireadh do charaid",
"inviteLuckyballComment":"Tha thu air Ball Lucky fhaighinn airson cuireadh a thoirt do charaid.",
"purchaseGiftCard":"Ceannaich cairt tiodhlac",
"purchaseGiftCardByPoint":"Tha thu air puingean a shaoradh airson cairt tiodhlac.",
"purchaseProduct":"Ceannaich bathar",
"purchaseProductByPoint":"Tha thu air na puingean agad a shaoradh airson bathar.",
"luckyDrawUseBallSubject":"Inntrigeadh Tarraing fortanach",
"luckyDrawUseBallComment":"Tha thu air am Ball Lucky a chleachdadh gus a dhol a-steach don Lucky Draw.",
"winLotteryPointSubject":"Bhuannaich thu an lotto",
"winLotteryPointComment":"Chaidh puingean a thoirt dhut airson an Lotto a bhuannachadh.",
"partnerMailTitle":"Stiùireadh Iarrtas Com-pàirtiche BUFLEXZ",
"partnerMailContents1":"Feuch an toir thu sùil air na sgrìobhainnean a tha a dhìth airson cead com-pàirtiche agus cuir freagairt leis an fhaidhle ceangailte!",
"partnerMailContents2":"1. Cairt ID (cead-siubhail) faidhle",
"partnerMailContents3":"Feuch an cuir thu leth-bhreac den chairt ID no cead-siubhail agad an cois seo<br> gus dearbh-aithne do chom-pàirtiche a dhearbhadh.",
"partnerMailContents4":"2. Fiosrachadh cunntais",
"partnerMailContents5":"Feuch an toir thu sùil air na sgrìobhainnean agus am fiosrachadh a tha a dhìth<br> airson cead com-pàirtiche agus cuir freagairt thugainn!",
"partnerMailContents6":"(Seòrsa malairt, àireamh slighe, àireamh cunntais, ciad ainm neach-cunntais, ainm meadhanach, ainm mu dheireadh, àireamh fòn-làimhe neach-faighinn, msaa.)",
"partnerMailContents7":"3. Caraidean",
"partnerMailContents8":"Feuch an cuir thu àireamh fòn thugainn far an ruigear thu<br> gus conaltradh le do chompanach.",
"partnerMailContents9":"Feuch an cuir thu do fhreagairt air post-d gu <b>partner@buflexz.com</b> .<br> Às deidh don sgioba obrachaidh sgrùdadh a dhèanamh air an fhreagairt, thèid sgrìonadh com-pàirtiche agus aonta a phròiseasadh.",
"authMailTitle":"Fiosrachadh àireamh dearbhaidh BUFLEXZ",
"authMailContents1":"Cuiridh sinn àireamh dearbhaidh post-d thugad.",
"authMailContents2":"Halò,<br> Is e seo BUFLEXZ.",
"authMailContents3":"Chaidh iuchair dearbhaidh a chuir a-mach airson dearbhadh post-d.",
"authMailContents4":"Feuch an cuir thu a-steach an àireamh dearbhaidh 6-fhigearach gu dìreach san dearbhadh<br> uinneag taobh a-staigh an aplacaid no dèan lethbhreac agus pasg air an àireamh dearbhaidh.",
"authMailContents5":"Tha am post-d seo airson a chuir a-mhàin.<br> Chan eil freagairtean comasach, mar sin ma tha ceistean no mì-ghoireasachd agad,<br> feuch an cuir thu fios thugainn tron ionad teachdaiche taobh a-staigh app BUFLEXZ."
}
