{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Trocaches os teus puntos por unha bola da sorte.",
"inviteLuckyballSubject":"Invita un amigo",
"inviteLuckyballComment":"Recibiches un Lucky Ball por invitar a un amigo.",
"purchaseGiftCard":"Compra unha tarxeta de agasallo",
"purchaseGiftCardByPoint":"Trocaches puntos por unha tarxeta de agasallo.",
"purchaseProduct":"Comprar mercadoría",
"purchaseProductByPoint":"Trocaches os teus puntos por mercadoría.",
"luckyDrawUseBallSubject":"Entrada do sorteo",
"luckyDrawUseBallComment":"Usaches a bola da sorte para entrar no sorteo.",
"winLotteryPointSubject":"Gañaches a lotería",
"winLotteryPointComment":"Concedéronse puntos por gañar a lotería.",
"partnerMailTitle":"Guía de aplicación de socios de BUFLEXZ",
"partnerMailContents1":"Comprobe os documentos necesarios para a aprobación do socio e envíe unha resposta co ficheiro adxunto.",
"partnerMailContents2":"1. Ficheiro do DNI (pasaporte).",
"partnerMailContents3":"Achegue unha copia do seu DNI ou pasaporte<br> para verificar a identidade da súa parella.",
"partnerMailContents4":"2. Información da conta",
"partnerMailContents5":"Comprobe os documentos e a información requirida<br> para a aprobación do socio e envíanos unha resposta!",
"partnerMailContents6":"(Tipo de transacción, número de ruta, número de conta, nome do titular da conta, segundo nome, apelidos, número de teléfono móbil do destinatario, etc.)",
"partnerMailContents7":"3. Contactos",
"partnerMailContents8":"Envíanos un número de teléfono onde te poidas contactar<br> para comunicarse co seu compañeiro.",
"partnerMailContents9":"Envía a túa resposta por correo electrónico a <b>partner@buflexz.com</b> .<br> Despois de que o equipo operativo comprobe a resposta, procesaranse a selección e aprobación dos socios.",
"authMailTitle":"Información do número de autenticación BUFLEXZ",
"authMailContents1":"Enviarémosche un número de autenticación por correo electrónico.",
"authMailContents2":"Ola,<br> este é BUFLEXZ.",
"authMailContents3":"Emitiuse unha clave de autenticación para a autenticación do correo electrónico.",
"authMailContents4":"Introduza o número de autenticación de 6 díxitos directamente na autenticación<br> ventá dentro da aplicación ou copia e pega o número de autenticación.",
"authMailContents5":"Este correo electrónico é só para enviar.<br> Non son posibles respostas, polo que se tes algunha dúbida ou inconveniente,<br> póñase en contacto connosco a través do centro de atención ao cliente dentro da aplicación BUFLEXZ."
}
