{
"exchangeLuckyballSubject":"Pelota de Suerte Redención rehegua",
"exchangeLuckyballComment":"Peẽ perredimi pende punto peteĩ Bola de Suerte-pe ĝuarã.",
"inviteLuckyballSubject":"Einvita peteĩ ne amígope",
"inviteLuckyballComment":"Rehupyty peteĩ Bola de Suerte reinvita haguére peteĩ angirũme.",
"purchaseGiftCard":"Ejogua peteĩ tarhéta de rregálo",
"purchaseGiftCardByPoint":"Rerredemiáma umi punto peteĩ tarjeta de regalo-pe g̃uarã.",
"purchaseProduct":"Ojogua mba’erepy",
"purchaseProductByPoint":"Rerredimi nde puntokuéra mercadería-rã.",
"luckyDrawUseBallSubject":"Entrada de Sorteo de Suerte rehegua",
"luckyDrawUseBallComment":"Reipuruma pe Bola de Suerte reike hagua Sorteo de Suerte-pe.",
"winLotteryPointSubject":"Nde regana pe lotto",
"winLotteryPointComment":"Oñeme'êma ndéve punto regana haguére Lotto.",
"partnerMailTitle":"BUFLEXZ Socio Aplicación rehegua Ñe’ẽmondo",
"partnerMailContents1":"¡Ehechamína umi kuatia oñeikotevẽva socio aprobación ha emondo peteĩ ñembohovái expediente adjunto reheve!",
"partnerMailContents2":"1. Tarjeta de identificación (pasaporte) rembiapokue",
"partnerMailContents3":"Emoĩ peteĩ copia nde cédula de identidad térã pasaporte rehegua<br> omoañete haguã ne irũ mávapa.",
"partnerMailContents4":"2. Marandu cuenta rehegua",
"partnerMailContents5":"Ehechákena umi kuatia ha marandu oñeikotevẽva<br> socio aprobación-rã ha emondo oréve peteĩ ñembohovái!",
"partnerMailContents6":"(Transacción tipo, enrutamiento número, cuenta número, cuenta jára réra ypykue, mbytegua réra, apellido, recipiente teléfono móvil número, ha mba’e)",
"partnerMailContents7":"3. Ñe’ẽmondo",
"partnerMailContents8":"Emondo oréve peteĩ número de teléfono ikatuhápe oñeguahẽ<br> reñemongeta hagua ne irũ ndive.",
"partnerMailContents9":"Emondo ne ñembohovái correo electrónico rupive <b>partner@buflexz.com</b> -pe.<br> Pe equipo de operación ohecha rire pe respuesta, oñeprocesáta cribado ha aprobación socio rehegua.",
"authMailTitle":"BUFLEXZ jekuaauka número rehegua marandu",
"authMailContents1":"Romondóta ndéve peteĩ número de autenticación correo electrónico rehegua.",
"authMailContents2":"Mba&#39;éichapa,<br> péva ha’e BUFLEXZ.",
"authMailContents3":"Oñeme’ẽ peteĩ clave jekuaaukarã ñemoañeterã correo electrónico-pe g̃uarã.",
"authMailContents4":"Emoinge 6 dígito jekuaaukaha papapy directamente jekuaaukarãme<br> ventána app ryepýpe térã ekopia ha emboja pe número de autenticación.",
"authMailContents5":"Ko correo electrónico ha’e oñemondo haguãnte.<br> Ndaikatúi oñembohovái, upévare oime ramo reguereko mba&#39;e porandu térã inconveniente,<br> eñe’ẽmi orendive centro de clientes rupive app BUFLEXZ ryepýpe."
}
