{
"exchangeLuckyballSubject":"લકી બોલ રિડેમ્પશન",
"exchangeLuckyballComment":"તમે લકી બૉલ માટે તમારા પૉઇન્ટ રિડીમ કર્યા છે.",
"inviteLuckyballSubject":"મિત્રને આમંત્રણ આપો",
"inviteLuckyballComment":"તમને મિત્રને આમંત્રિત કરવા બદલ લકી બોલ મળ્યો છે.",
"purchaseGiftCard":"ભેટ કાર્ડ ખરીદો",
"purchaseGiftCardByPoint":"તમે ગિફ્ટ કાર્ડ માટે પૉઇન્ટ રિડીમ કર્યા છે.",
"purchaseProduct":"વેપારી સામાન ખરીદો",
"purchaseProductByPoint":"તમે વેપારી સામાન માટે તમારા પૉઇન્ટ રિડીમ કર્યા છે.",
"luckyDrawUseBallSubject":"લકી ડ્રો એન્ટ્રી",
"luckyDrawUseBallComment":"તમે લકી ડ્રોમાં પ્રવેશવા માટે લકી બોલનો ઉપયોગ કર્યો છે.",
"winLotteryPointSubject":"તમે લોટો જીતી ગયા છો",
"winLotteryPointComment":"તમને લોટ્ટો જીતવા બદલ પોઈન્ટ આપવામાં આવ્યા છે.",
"partnerMailTitle":"BUFLEXZ પાર્ટનર એપ્લિકેશન માર્ગદર્શિકા",
"partnerMailContents1":"કૃપા કરીને ભાગીદારની મંજૂરી માટે જરૂરી દસ્તાવેજો તપાસો અને જોડાયેલ ફાઇલ સાથે જવાબ મોકલો!",
"partnerMailContents2":"1. આઈડી કાર્ડ (પાસપોર્ટ) ફાઈલ",
"partnerMailContents3":"કૃપા કરીને તમારા ID કાર્ડ અથવા પાસપોર્ટની નકલ જોડો<br> તમારા જીવનસાથીની ઓળખ ચકાસવા માટે.",
"partnerMailContents4":"2. એકાઉન્ટ માહિતી",
"partnerMailContents5":"કૃપા કરીને જરૂરી દસ્તાવેજો અને માહિતી તપાસો<br> ભાગીદારની મંજૂરી માટે અને અમને જવાબ મોકલો!",
"partnerMailContents6":"(ટ્રાન્ઝેક્શનનો પ્રકાર, રૂટીંગ નંબર, એકાઉન્ટ નંબર, એકાઉન્ટ ધારકનું પ્રથમ નામ, મધ્યમ નામ, છેલ્લું નામ, પ્રાપ્તકર્તાનો મોબાઇલ ફોન નંબર વગેરે.)",
"partnerMailContents7":"3. સંપર્કો",
"partnerMailContents8":"કૃપા કરીને અમને એક ફોન નંબર મોકલો જ્યાં તમારો સંપર્ક કરી શકાય<br> તમારા જીવનસાથી સાથે વાતચીત કરવા માટે.",
"partnerMailContents9":"મહેરબાની કરીને તમારો પ્રતિભાવ <b>partner@buflexz.com</b> પર ઇમેઇલ દ્વારા મોકલો.<br> ઓપરેશન ટીમ પ્રતિભાવ તપાસે તે પછી, ભાગીદારની તપાસ અને મંજૂરીની પ્રક્રિયા કરવામાં આવશે.",
"authMailTitle":"BUFLEXZ પ્રમાણીકરણ નંબર માહિતી",
"authMailContents1":"અમે તમને ઈમેલ પ્રમાણીકરણ નંબર મોકલીશું.",
"authMailContents2":"નમસ્તે,<br> આ BUFLEXZ છે.",
"authMailContents3":"ઈમેલ ઓથેન્ટિકેશન માટે એક ઓથેન્ટિકેશન કી જારી કરવામાં આવી છે.",
"authMailContents4":"કૃપા કરીને પ્રમાણીકરણમાં સીધા જ 6-અંકનો પ્રમાણીકરણ નંબર દાખલ કરો<br> એપ્લિકેશનમાં વિન્ડો અથવા પ્રમાણીકરણ નંબર કૉપિ અને પેસ્ટ કરો.",
"authMailContents5":"આ ઈમેલ માત્ર મોકલવા માટે છે.<br> જવાબો શક્ય નથી, તેથી જો તમને કોઈ પ્રશ્નો અથવા અસુવિધાઓ હોય,<br> કૃપા કરીને BUFLEXZ એપ્લિકેશનમાં ગ્રાહક કેન્દ્ર દ્વારા અમારો સંપર્ક કરો."
}
