{
"exchangeLuckyballSubject":"Lucky Ball Fansa",
"exchangeLuckyballComment":"Kun fanshi maki don Ƙwallon Sa'a.",
"inviteLuckyballSubject":"Gayyato aboki",
"inviteLuckyballComment":"Kun karɓi Kwallon sa'a don gayyatar aboki.",
"purchaseGiftCard":"Sayi katin kyauta",
"purchaseGiftCardByPoint":"Kun fanshi maki don katin kyauta.",
"purchaseProduct":"Sayi kaya",
"purchaseProductByPoint":"Kun fanshi maki don siyarwa.",
"luckyDrawUseBallSubject":"Lucky Draw Shiga",
"luckyDrawUseBallComment":"Kun yi amfani da Lucky Ball don shigar da Lucky Draw.",
"winLotteryPointSubject":"Kun ci kuri'a",
"winLotteryPointComment":"An ba ku maki don cin nasarar Lotto.",
"partnerMailTitle":"Jagorar Aikace-aikacen Abokin Hulɗa na BUFLEXZ",
"partnerMailContents1":"Da fatan za a bincika takaddun da ake buƙata don amincewar abokin tarayya kuma aika amsa tare da fayil ɗin da aka haɗe!",
"partnerMailContents2":"1. Katin ID (fasfo) fayil",
"partnerMailContents3":"Da fatan za a haɗa kwafin katin shaidar ku ko fasfo<br> don tabbatar da asalin abokin tarayya.",
"partnerMailContents4":"2. Bayanin asusu",
"partnerMailContents5":"Da fatan za a duba takaddun da bayanin da ake buƙata<br> don amincewar abokin tarayya kuma ku aiko mana da amsa!",
"partnerMailContents6":"(Nau'in ciniki, lambar tuƙi, lambar asusu, sunan farko mai riƙe da asusu, sunan tsakiya, sunan ƙarshe, lambar wayar hannu mai karɓa, da sauransu.)",
"partnerMailContents7":"3. Lambobin sadarwa",
"partnerMailContents8":"Da fatan za a aiko mana da lambar waya inda za a iya samun ku<br> don sadarwa tare da abokin tarayya.",
"partnerMailContents9":"Da fatan za a aika da amsa ta imel zuwa <b>partner@buflexz.com</b> .<br> Bayan ƙungiyar aiki ta bincika amsa, za a aiwatar da tantancewar abokin tarayya da amincewa.",
"authMailTitle":"Bayanin lamba na BUFLEXZ",
"authMailContents1":"Za mu aiko muku da lambar tantancewar imel.",
"authMailContents2":"Sannu,<br> wannan shine BUFLEXZ.",
"authMailContents3":"An fitar da maɓallin tantancewa don amincin imel.",
"authMailContents4":"Da fatan za a shigar da lambar tantancewa mai lamba 6 kai tsaye a cikin amincin<br> taga a cikin app ko kwafi kuma liƙa lambar tantancewa.",
"authMailContents5":"Wannan imel ɗin don aikawa ne kawai.<br> Ba za a iya ba da amsa ba, don haka idan kuna da tambayoyi ko rashin jin daɗi,<br> da fatan za a tuntuɓe mu ta cibiyar abokin ciniki a cikin app ɗin BUFLEXZ."
}
