{
"exchangeLuckyballSubject":"Laki Poepoe Ho'ōla",
"exchangeLuckyballComment":"Ua kūʻai ʻoe i kāu mau helu no ka Pōʻalima.",
"inviteLuckyballSubject":"E kono i hoa",
"inviteLuckyballComment":"Ua loaʻa iā ʻoe kahi Pōleʻa Laki no ke kono ʻana i kahi hoaaloha.",
"purchaseGiftCard":"E kūʻai i kāleka makana",
"purchaseGiftCardByPoint":"Ua kūʻai ʻoe i nā helu no kahi kāleka makana.",
"purchaseProduct":"Kūʻai i nā mea kūʻai",
"purchaseProductByPoint":"Ua kūʻai ʻoe i kāu mau helu no nā mea kūʻai.",
"luckyDrawUseBallSubject":"Komo Laki Laki",
"luckyDrawUseBallComment":"Ua hoʻohana ʻoe i ka Pōhaku Laki e komo i ka Huki Laki.",
"winLotteryPointSubject":"Ua lanakila ʻoe i ka hailona",
"winLotteryPointComment":"Ua loaʻa iā ʻoe nā helu no ka lanakila ʻana i ka Lotto.",
"partnerMailTitle":"BUFLEXZ Palapala Hoa Hoa",
"partnerMailContents1":"E ʻoluʻolu e nānā i nā palapala i koi ʻia no ka ʻae ʻana o ka hoa a hoʻouna i kahi pane me ka faila i hoʻopili ʻia!",
"partnerMailContents2":"1. Kāleka ID (passport) faila",
"partnerMailContents3":"E ʻoluʻolu e hoʻopili i kahi kope o kāu kāleka ID a i ʻole passport<br> e hōʻoia i kou hoa pili.",
"partnerMailContents4":"2. ʻIke moʻokāki",
"partnerMailContents5":"E ʻoluʻolu e nānā i nā palapala a me nā ʻike e pono ai<br> no ka ʻae ʻana o ka hoa a hoʻouna mai iā mākou i pane!",
"partnerMailContents6":"(Ke ʻano hana, ka helu alahele, ka helu moʻokāki, ka inoa mua o ka mea nona ka moʻokāki, ka inoa waena, ka inoa hope, ka helu kelepona paʻa o ka mea lawe, etc.)",
"partnerMailContents7":"3. Hoʻopili",
"partnerMailContents8":"E ʻoluʻolu e hoʻouna mai i kahi helu kelepona iā ʻoe<br> e kamaʻilio me kāu hoa.",
"partnerMailContents9":"E ʻoluʻolu e hoʻouna i kāu pane ma ka leka uila iā <b>partner@buflexz.com</b> .<br> Ma hope o ka nānā ʻana o ka hui hana i ka pane, e hana ʻia ka nānā ʻana a me ka ʻae ʻia.",
"authMailTitle":"ʻIke helu hōʻoia BUFLEXZ",
"authMailContents1":"E hoʻouna mākou iā ʻoe i kahi helu hōʻoia leka uila.",
"authMailContents2":"Aloha,<br> ʻo BUFLEXZ kēia.",
"authMailContents3":"Ua hoʻopuka ʻia kahi kī hōʻoia no ka hōʻoia leka uila.",
"authMailContents4":"E ʻoluʻolu e hoʻokomo pololei i ka helu hōʻoia 6-helu i ka hōʻoia<br> pukaaniani i loko o ka app a i ʻole kope a paʻi i ka helu hōʻoia.",
"authMailContents5":"No ka hoʻouna wale ʻana kēia leka uila.<br> ʻAʻole hiki ke pane, no laila inā he nīnau a pilikia paha kāu,<br> e ʻoluʻolu e kelepona mai iā mākou ma o ke kikowaena mea kūʻai aku i loko o ka app BUFLEXZ."
}
