{
"exchangeLuckyballSubject":"लकी बॉल मोचन",
"exchangeLuckyballComment":"आपने लकी बॉल के लिए अपने अंक भुना लिए हैं।",
"inviteLuckyballSubject":"किसी मित्र को आमंत्रित करें",
"inviteLuckyballComment":"किसी मित्र को आमंत्रित करने के लिए आपको एक लकी बॉल प्राप्त हुई है।",
"purchaseGiftCard":"एक उपहार कार्ड खरीदें",
"purchaseGiftCardByPoint":"आपने उपहार कार्ड के लिए अंक भुना लिए हैं।",
"purchaseProduct":"माल खरीदें",
"purchaseProductByPoint":"आपने माल के लिए अपने अंक भुना लिए हैं।",
"luckyDrawUseBallSubject":"लकी ड्रा में प्रवेश",
"luckyDrawUseBallComment":"आपने लकी ड्रा में प्रवेश के लिए लकी बॉल का उपयोग किया है।",
"winLotteryPointSubject":"आपने लोट्टो जीत लिया",
"winLotteryPointComment":"आपको लोट्टो जीतने के लिए अंक दिए गए हैं।",
"partnerMailTitle":"BUFLEXZ पार्टनर एप्लीकेशन गाइड",
"partnerMailContents1":"कृपया भागीदार अनुमोदन के लिए आवश्यक दस्तावेज़ों की जाँच करें और संलग्न फ़ाइल के साथ उत्तर भेजें!",
"partnerMailContents2":"1. आईडी कार्ड (पासपोर्ट) फ़ाइल",
"partnerMailContents3":"कृपया अपने आईडी कार्ड या पासपोर्ट की एक प्रति संलग्न करें<br> अपने साथी की पहचान सत्यापित करने के लिए।",
"partnerMailContents4":"2. खाते की जानकारी",
"partnerMailContents5":"कृपया आवश्यक दस्तावेज़ों और जानकारी की जाँच करें<br> भागीदार की स्वीकृति के लिए और हमें उत्तर भेजें!",
"partnerMailContents6":"(लेनदेन प्रकार, रूटिंग नंबर, खाता संख्या, खाताधारक का पहला नाम, मध्य नाम, अंतिम नाम, प्राप्तकर्ता का मोबाइल फोन नंबर, आदि)",
"partnerMailContents7":"3. संपर्क",
"partnerMailContents8":"कृपया हमें एक फ़ोन नंबर भेजें जिस पर आपसे संपर्क किया जा सके<br> अपने साथी के साथ संवाद करने के लिए.",
"partnerMailContents9":"कृपया अपनी प्रतिक्रिया ईमेल द्वारा <b>पार्टनर@buflexz.com</b> पर भेजें।<br> ऑपरेशन टीम द्वारा प्रतिक्रिया की जांच करने के बाद, पार्टनर स्क्रीनिंग और अनुमोदन की प्रक्रिया की जाएगी।",
"authMailTitle":"BUFLEXZ प्रमाणीकरण संख्या की जानकारी",
"authMailContents1":"हम आपको एक ईमेल प्रमाणीकरण नंबर भेजेंगे.",
"authMailContents2":"नमस्ते,<br> यह BUFLEXZ है।",
"authMailContents3":"ईमेल प्रमाणीकरण के लिए एक प्रमाणीकरण कुंजी जारी की गई है।",
"authMailContents4":"कृपया 6-अंकीय प्रमाणीकरण संख्या सीधे प्रमाणीकरण में दर्ज करें<br> ऐप के भीतर विंडो या प्रमाणीकरण नंबर को कॉपी और पेस्ट करें।",
"authMailContents5":"यह ईमेल केवल भेजने के लिए है.<br> उत्तर देना संभव नहीं है, इसलिए यदि आपका कोई प्रश्न या असुविधा हो,<br> कृपया BUFLEXZ ऐप के भीतर ग्राहक केंद्र के माध्यम से हमसे संपर्क करें।"
}
