{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Koj tau txhiv koj cov ntsiab lus rau Lucky Ball.",
"inviteLuckyballSubject":"Caw ib tug phooj ywg",
"inviteLuckyballComment":"Koj tau txais Lucky Ball caw ib tug phooj ywg.",
"purchaseGiftCard":"Yuav ib daim gift card",
"purchaseGiftCardByPoint":"Koj tau txhiv cov ntsiab lus rau daim npav khoom plig.",
"purchaseProduct":"Yuav khoom",
"purchaseProductByPoint":"Koj tau txhiv koj cov ntsiab lus rau cov khoom muag.",
"luckyDrawUseBallSubject":"Lucky Draw nkag",
"luckyDrawUseBallComment":"Koj tau siv Lucky Ball nkag mus rau Lucky Draw.",
"winLotteryPointSubject":"Koj yeej lub lotto",
"winLotteryPointComment":"Koj tau txais cov qhab nia rau kev yeej Lotto.",
"partnerMailTitle":"BUFLEXZ Tus khub Daim Ntawv Thov Kev Qhia",
"partnerMailContents1":"Thov xyuas cov ntaub ntawv xav tau rau kev pom zoo nrog tus khub thiab xa lus teb nrog cov ntaub ntawv txuas!",
"partnerMailContents2":"1. Daim npav ID (passport) cov ntaub ntawv",
"partnerMailContents3":"Thov xa ib daim qauv ntawm koj daim npav ID lossis daim ntawv hla tebchaws<br> txhawm rau txheeb xyuas koj tus khub tus kheej.",
"partnerMailContents4":"2. Cov ntaub ntawv nyiaj txiag",
"partnerMailContents5":"Thov xyuas cov ntaub ntawv thiab cov ntaub ntawv xav tau<br> rau kev pom zoo tus khub thiab xa peb cov lus teb!",
"partnerMailContents6":"( hom kev ua lag luam, tus lej xov tooj, tus lej nyiaj, tus neeg tuav pov hwm lub npe, lub npe nruab nrab, lub xeem, tus neeg txais xov tooj ntawm tes, thiab lwm yam.)",
"partnerMailContents7":"3. Kev sib cuag",
"partnerMailContents8":"Thov xa tus xov tooj rau peb qhov chaw koj tuaj yeem hu tau<br> sib txuas lus nrog koj tus khub.",
"partnerMailContents9":"Thov xa koj cov lus teb los ntawm email rau <b>partner@buflexz.com</b> .<br> Tom qab pab neeg ua haujlwm tshawb xyuas cov lus teb, tus khub kev tshuaj xyuas thiab kev pom zoo yuav raug ua tiav.",
"authMailTitle":"BUFLEXZ cov ntaub ntawv pov thawj tus lej",
"authMailContents1":"Peb yuav xa koj tus email authentication naj npawb.",
"authMailContents2":"Nyob zoo,<br> qhov no yog BUFLEXZ.",
"authMailContents3":"Ib tug authentication yuam sij tau muab rau email authentication.",
"authMailContents4":"Thov sau tus lej 6-tus lej authentication ncaj qha rau hauv qhov kev lees paub<br> lub qhov rais nyob rau hauv lub app los yog luam thiab paste tus authentication tooj.",
"authMailContents5":"Qhov email no tsuas yog xa tuaj xwb.<br> Cov lus teb tsis tuaj yeem ua tau, yog li yog tias koj muaj lus nug lossis tsis txaus siab,<br> thov hu rau peb los ntawm cov qhua tuaj noj mov hauv BUFLEXZ app."
}
