{
"exchangeLuckyballSubject":"Sou entènèt jwèt Lucky Ball Redemption",
"exchangeLuckyballComment":"Ou te achte pwen ou yo pou yon Lucky Ball.",
"inviteLuckyballSubject":"Envite yon zanmi",
"inviteLuckyballComment":"Ou te resevwa yon Lucky Ball pou envite yon zanmi.",
"purchaseGiftCard":"Achte yon kat kado",
"purchaseGiftCardByPoint":"Ou te achte pwen pou yon kat kado.",
"purchaseProduct":"Achte machandiz",
"purchaseProductByPoint":"Ou te achte pwen ou yo pou machandiz.",
"luckyDrawUseBallSubject":"Sou entènèt jwèt Lucky Trase Antre",
"luckyDrawUseBallComment":"Ou te itilize Lucky Ball la pou antre nan Lucky Draw la.",
"winLotteryPointSubject":"Ou te genyen loto",
"winLotteryPointComment":"Ou te bay pwen pou genyen loto a.",
"partnerMailTitle":"Gid aplikasyon pou patnè BUFLEXZ",
"partnerMailContents1":"Tanpri tcheke dokiman ki nesesè pou apwobasyon patnè epi voye yon repons ak dosye a tache!",
"partnerMailContents2":"1. Fichye kat idantite (paspò).",
"partnerMailContents3":"Tanpri tache yon kopi kat idantite w oswa paspò w<br> pou verifye idantite patnè w la.",
"partnerMailContents4":"2. Enfòmasyon sou kont",
"partnerMailContents5":"Tanpri tcheke dokiman yo ak enfòmasyon yo mande yo<br> pou apwobasyon patnè epi voye nou yon repons!",
"partnerMailContents6":"(Kalite tranzaksyon, nimewo routage, nimewo kont, non moun ki gen kont, mitan non, siyati, nimewo telefòn mobil moun k ap resevwa a, elatriye)",
"partnerMailContents7":"3. Kontak",
"partnerMailContents8":"Tanpri voye yon nimewo telefòn pou nou kote ou ka jwenn ou<br> pou kominike ak patnè ou.",
"partnerMailContents9":"Tanpri voye repons ou pa imèl bay <b>partner@buflexz.com</b> .<br> Apre ekip operasyon an tcheke repons lan, tès depistaj patnè ak apwobasyon yo pral trete.",
"authMailTitle":"Enfòmasyon sou nimewo otantifikasyon BUFLEXZ",
"authMailContents1":"N ap voye yon nimewo otantifikasyon imèl ba ou.",
"authMailContents2":"Bonjou,<br> sa a se BUFLEXZ.",
"authMailContents3":"Yo te bay yon kle otantifikasyon pou otantifikasyon imel.",
"authMailContents4":"Tanpri antre nimewo otantifikasyon 6 chif dirèkteman nan otantifikasyon an<br> fenèt nan aplikasyon an oswa kopye epi kole nimewo otantifikasyon an.",
"authMailContents5":"Imèl sa a se pou voye sèlman.<br> Repons yo pa posib, kidonk si w gen nenpòt kesyon oswa enkonvenyan,<br> tanpri kontakte nou atravè sant kliyan an nan aplikasyon an BUFLEXZ."
}
