{
"exchangeLuckyballSubject":"Penukaran Bola Keberuntungan",
"exchangeLuckyballComment":"Anda telah menukarkan poin Anda dengan Bola Keberuntungan.",
"inviteLuckyballSubject":"Undang Seorang teman",
"inviteLuckyballComment":"Anda telah menerima Bola Keberuntungan karena mengundang teman.",
"purchaseGiftCard":"Beli kartu hadiah",
"purchaseGiftCardByPoint":"Anda telah menukarkan poin dengan kartu hadiah.",
"purchaseProduct":"Beli barang dagangan",
"purchaseProductByPoint":"Anda telah menukarkan poin Anda dengan merchandise.",
"luckyDrawUseBallSubject":"Entri Undian Berhadiah",
"luckyDrawUseBallComment":"Anda telah menggunakan Bola Keberuntungan untuk mengikuti Undian Berhadiah.",
"winLotteryPointSubject":"Anda memenangkan lotre",
"winLotteryPointComment":"Anda telah diberikan poin karena memenangkan Lotto.",
"partnerMailTitle":"Panduan Aplikasi Mitra BUFLEXZ",
"partnerMailContents1":"Silakan periksa dokumen yang diperlukan untuk persetujuan mitra dan kirimkan balasan dengan file terlampir!",
"partnerMailContents2":"1. Berkas KTP (paspor).",
"partnerMailContents3":"Harap lampirkan salinan KTP atau paspor Anda<br> untuk memverifikasi identitas pasangan Anda.",
"partnerMailContents4":"2. Informasi akun",
"partnerMailContents5":"Silakan periksa dokumen dan informasi yang diperlukan<br> untuk persetujuan mitra dan kirimkan balasan kepada kami!",
"partnerMailContents6":"(Jenis transaksi, nomor perutean, nomor rekening, nama depan pemegang rekening, nama tengah, nama belakang, nomor ponsel penerima, dll.)",
"partnerMailContents7":"3. Kontak",
"partnerMailContents8":"Silakan kirimkan kepada kami nomor telepon yang dapat dihubungi<br> untuk berkomunikasi dengan pasangan Anda.",
"partnerMailContents9":"Silakan kirimkan tanggapan Anda melalui email ke <b>partner@buflexz.com</b> .<br> Setelah tim operasi memeriksa respons, penyaringan dan persetujuan mitra akan diproses.",
"authMailTitle":"Informasi nomor otentikasi BUFLEXZ",
"authMailContents1":"Kami akan mengirimkan Anda nomor otentikasi email.",
"authMailContents2":"Halo,<br> ini BUFLEXZ.",
"authMailContents3":"Kunci autentikasi telah dikeluarkan untuk autentikasi email.",
"authMailContents4":"Silakan masukkan 6 digit nomor otentikasi langsung ke dalam otentikasi<br> jendela dalam aplikasi atau salin dan tempel nomor otentikasi.",
"authMailContents5":"Email ini hanya untuk pengiriman.<br> Balasan tidak dapat dilakukan, jadi jika Anda memiliki pertanyaan atau ketidaknyamanan,<br> silakan hubungi kami melalui pusat pelanggan dalam aplikasi BUFLEXZ."
}
