{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Þú hefur innleyst stigin þín fyrir Lucky Ball.",
"inviteLuckyballSubject":"Bjóddu vini",
"inviteLuckyballComment":"Þú hefur fengið Lucky Ball fyrir að bjóða vini.",
"purchaseGiftCard":"Kauptu gjafakort",
"purchaseGiftCardByPoint":"Þú hefur innleyst stig fyrir gjafakort.",
"purchaseProduct":"Kaupa varning",
"purchaseProductByPoint":"Þú hefur innleyst punktana þína fyrir varning.",
"luckyDrawUseBallSubject":"Lucky Draw Entry",
"luckyDrawUseBallComment":"Þú hefur notað Lucky Ball til að taka þátt í Lucky Draw.",
"winLotteryPointSubject":"Þú vannst í lottóinu",
"winLotteryPointComment":"Þú hefur fengið stig fyrir að vinna í Lottóinu.",
"partnerMailTitle":"Umsóknarleiðbeiningar fyrir BUFLEXZ samstarfsaðila",
"partnerMailContents1":"Vinsamlegast athugaðu skjölin sem krafist er fyrir samþykki samstarfsaðila og sendu svar með viðhengi!",
"partnerMailContents2":"1. ID kort (vegabréf) skrá",
"partnerMailContents3":"Vinsamlegast hengdu við afrit af kennitölu eða vegabréfi<br> til að staðfesta deili á maka þínum.",
"partnerMailContents4":"2. Reikningsupplýsingar",
"partnerMailContents5":"Vinsamlegast athugaðu skjöl og upplýsingar sem krafist er<br> fyrir samþykki samstarfsaðila og sendu okkur svar!",
"partnerMailContents6":"(Tegund færslu, leiðarnúmer, reikningsnúmer, fornafn reikningseiganda, millinafn, eftirnafn, farsímanúmer viðtakanda o.s.frv.)",
"partnerMailContents7":"3. Tengiliðir",
"partnerMailContents8":"Vinsamlegast sendu okkur símanúmer þar sem hægt er að ná í þig<br> að eiga samskipti við maka þinn.",
"partnerMailContents9":"Vinsamlegast sendu svar þitt með tölvupósti á <b>partner@buflexz.com</b> .<br> Eftir að aðgerðateymið hefur athugað viðbrögðin verður skimun og samþykki samstarfsaðila unnið.",
"authMailTitle":"Upplýsingar um BUFLEXZ auðkenningarnúmer",
"authMailContents1":"Við munum senda þér auðkenningarnúmer í tölvupósti.",
"authMailContents2":"Halló,<br> þetta er BUFLEXZ.",
"authMailContents3":"Auðkenningarlykill hefur verið gefinn út fyrir auðkenningu tölvupósts.",
"authMailContents4":"Vinsamlegast sláðu inn 6 stafa auðkenningarnúmerið beint inn í auðkenninguna<br> glugga í forritinu eða afritaðu og límdu auðkenningarnúmerið.",
"authMailContents5":"Þessi tölvupóstur er eingöngu til sendingar.<br> Ekki er hægt að svara, þannig að ef þú hefur einhverjar spurningar eða óþægindi,<br> vinsamlegast hafðu samband við okkur í gegnum viðskiptavinamiðstöðina í BUFLEXZ appinu."
}
