{
"exchangeLuckyballSubject":"Riscatto della palla fortunata",
"exchangeLuckyballComment":"Hai riscattato i tuoi punti per una Lucky Ball.",
"inviteLuckyballSubject":"Invita un amico",
"inviteLuckyballComment":"Hai ricevuto una palla fortunata per aver invitato un amico.",
"purchaseGiftCard":"Acquista una carta regalo",
"purchaseGiftCardByPoint":"Hai riscattato punti per una carta regalo.",
"purchaseProduct":"Acquista merce",
"purchaseProductByPoint":"Hai riscattato i tuoi punti per la merce.",
"luckyDrawUseBallSubject":"Partecipazione all'estrazione fortunata",
"luckyDrawUseBallComment":"Hai utilizzato la palla fortunata per partecipare all'estrazione fortunata.",
"winLotteryPointSubject":"Hai vinto al lotto",
"winLotteryPointComment":"Ti sono stati assegnati punti per aver vinto al Lotto.",
"partnerMailTitle":"Guida applicativa per partner BUFLEXZ",
"partnerMailContents1":"Controlla i documenti richiesti per l'approvazione del partner e invia una risposta con il file allegato!",
"partnerMailContents2":"1. Fascicolo della carta d'identità (passaporto).",
"partnerMailContents3":"Si prega di allegare una copia della carta d&#39;identità o del passaporto<br> per verificare l&#39;identità del tuo partner.",
"partnerMailContents4":"2. Informazioni sull'account",
"partnerMailContents5":"Si prega di verificare i documenti e le informazioni richieste<br> per l&#39;approvazione del partner e inviaci una risposta!",
"partnerMailContents6":"(Tipo di transazione, numero di routing, numero di conto, nome, secondo nome, cognome del titolare del conto, numero di cellulare del destinatario, ecc.)",
"partnerMailContents7":"3. Contatti",
"partnerMailContents8":"Vi preghiamo di inviarci un numero di telefono al quale potete essere raggiunti<br> per comunicare con il tuo partner.",
"partnerMailContents9":"Si prega di inviare la risposta via e-mail a <b>partner@buflexz.com</b> .<br> Dopo che il team operativo avrà controllato la risposta, verranno elaborati lo screening e l&#39;approvazione del partner.",
"authMailTitle":"Informazioni sul numero di autenticazione BUFLEXZ",
"authMailContents1":"Ti invieremo un numero di autenticazione via email.",
"authMailContents2":"Ciao,<br> questo è BUFLEXZ.",
"authMailContents3":"È stata emessa una chiave di autenticazione per l'autenticazione e-mail.",
"authMailContents4":"Inserisci il numero di autenticazione a 6 cifre direttamente nell&#39;autenticazione<br> finestra all&#39;interno dell&#39;app o copiare e incollare il numero di autenticazione.",
"authMailContents5":"Questa email è solo per l&#39;invio.<br> Non è possibile rispondere, quindi se avete domande o inconvenienti,<br> contattaci tramite il centro clienti all&#39;interno dell&#39;app BUFLEXZ."
}
