{
"exchangeLuckyballSubject":"Lucky Ball nebus",
"exchangeLuckyballComment":"Sampeyan wis nebus TCTerms kanggo Lucky Ball.",
"inviteLuckyballSubject":"Ajak kanca",
"inviteLuckyballComment":"Sampeyan wis nampa Lucky Ball kanggo ngundang kanca.",
"purchaseGiftCard":"Tuku kertu bingkisan",
"purchaseGiftCardByPoint":"Sampeyan wis nebus poin kanggo kertu hadiah.",
"purchaseProduct":"Tuku dagangan",
"purchaseProductByPoint":"Sampeyan wis nebus poin kanggo dagangan.",
"luckyDrawUseBallSubject":"Lucky Draw Entry",
"luckyDrawUseBallComment":"Sampeyan wis nggunakake Lucky Ball kanggo mlebu ing Lucky Draw.",
"winLotteryPointSubject":"Sampeyan menang lotto",
"winLotteryPointComment":"Sampeyan wis dianugerahi TCTerms kanggo menang Lotto.",
"partnerMailTitle":"Pandhuan Aplikasi Mitra BUFLEXZ",
"partnerMailContents1":"Mangga dipriksa dokumen sing dibutuhake kanggo persetujuan partner lan ngirim balesan karo file ditempelake!",
"partnerMailContents2":"1. Berkas KTP (paspor).",
"partnerMailContents3":"Lampirake salinan KTP utawa paspor<br> kanggo verifikasi identitas partner.",
"partnerMailContents4":"2. Informasi akun",
"partnerMailContents5":"Mangga dipriksa dokumen lan informasi sing dibutuhake<br> kanggo persetujuan partner lan ngirim balesan!",
"partnerMailContents6":"(Jenis transaksi, nomer rute, nomer akun, jeneng ngarep sing duwe akun, jeneng tengah, jeneng mburi, nomer ponsel panampa, lsp.)",
"partnerMailContents7":"3. Kontak",
"partnerMailContents8":"Kirimi nomer telpon sing bisa dihubungi<br> kanggo komunikasi karo partner.",
"partnerMailContents9":"Kirim tanggapan sampeyan liwat email menyang <b>partner@buflexz.com</b> .<br> Sawise tim operasi mriksa respon, screening partner lan persetujuan bakal diproses.",
"authMailTitle":"Informasi nomer bukti asli BUFLEXZ",
"authMailContents1":"Kita bakal ngirim nomer otentikasi email.",
"authMailContents2":"halo,<br> iki BUFLEXZ.",
"authMailContents3":"Kunci otentikasi wis ditanggepi kanggo otentikasi email.",
"authMailContents4":"Mangga ketik nomer otentikasi 6 digit langsung menyang otentikasi<br> jendhela ing app utawa nyalin lan nempel nomer otentikasi.",
"authMailContents5":"Email iki mung kanggo ngirim.<br> Wangsulan ora bisa ditindakake, mula yen sampeyan duwe pitakon utawa ora kepenak,<br> hubungi kita liwat pusat pelanggan ing app BUFLEXZ."
}
