{
"exchangeLuckyballSubject":"ការប្រោសលោះបាល់សំណាង",
"exchangeLuckyballComment":"អ្នកបានប្តូរយកពិន្ទុរបស់អ្នកសម្រាប់ Lucky Ball ។",
"inviteLuckyballSubject":"អញ្ជើញមិត្តម្នាក់",
"inviteLuckyballComment":"អ្នកបានទទួល Lucky Ball សម្រាប់ការអញ្ជើញមិត្តភក្តិ។",
"purchaseGiftCard":"ទិញកាតអំណោយ",
"purchaseGiftCardByPoint":"អ្នកបានប្តូរយកពិន្ទុសម្រាប់កាតអំណោយ។",
"purchaseProduct":"ទិញទំនិញ",
"purchaseProductByPoint":"អ្នកបានប្តូរយកពិន្ទុរបស់អ្នកសម្រាប់ទំនិញ។",
"luckyDrawUseBallSubject":"ការចាប់ឆ្នោតផ្សងសំណាង",
"luckyDrawUseBallComment":"អ្នកបានប្រើ Lucky Ball ដើម្បីចូលចាប់ឆ្នោតផ្សងសំណាង។",
"winLotteryPointSubject":"អ្នកបានឈ្នះឆ្នោត",
"winLotteryPointComment":"អ្នកបានទទួលពិន្ទុសម្រាប់ការឈ្នះឆ្នោត។",
"partnerMailTitle":"មគ្គុទ្ទេសក៍កម្មវិធីដៃគូ BUFLEXZ",
"partnerMailContents1":"សូមពិនិត្យមើលឯកសារដែលត្រូវការសម្រាប់ការយល់ព្រមពីដៃគូ ហើយផ្ញើការឆ្លើយតបជាមួយនឹងឯកសារភ្ជាប់មកជាមួយ!",
"partnerMailContents2":"1. ឯកសារអត្តសញ្ញាណប័ណ្ណ (លិខិតឆ្លងដែន)",
"partnerMailContents3":"សូមភ្ជាប់មកជាមួយច្បាប់ចម្លងអត្តសញ្ញាណប័ណ្ណ ឬលិខិតឆ្លងដែន<br> ដើម្បីផ្ទៀងផ្ទាត់អត្តសញ្ញាណដៃគូរបស់អ្នក។",
"partnerMailContents4":"2. ព័ត៌មានគណនី",
"partnerMailContents5":"សូមពិនិត្យមើលឯកសារ និងព័ត៌មានដែលត្រូវការ<br> សម្រាប់ការយល់ព្រមពីដៃគូ ហើយផ្ញើការឆ្លើយតបមកយើង!",
"partnerMailContents6":"(ប្រភេទប្រតិបត្តិការ លេខផ្លូវ លេខគណនី នាមខ្លួនរបស់អ្នកកាន់គណនី នាមកណ្តាល នាមត្រកូល លេខទូរស័ព្ទរបស់អ្នកទទួល។ល។)",
"partnerMailContents7":"3. ទំនាក់ទំនង",
"partnerMailContents8":"សូម​ផ្ញើ​លេខ​ទូរស័ព្ទ​មក​យើង​ដែល​អ្នក​អាច​ទាក់ទង​បាន។<br> ដើម្បីទំនាក់ទំនងជាមួយដៃគូរបស់អ្នក។",
"partnerMailContents9":"សូមផ្ញើការឆ្លើយតបរបស់អ្នកតាមអ៊ីមែលទៅ <b>partner@buflexz.com</b> ។<br> បន្ទាប់ពីក្រុមប្រតិបត្តិការពិនិត្យការឆ្លើយតប ការពិនិត្យដៃគូ និងការយល់ព្រមនឹងត្រូវបានដំណើរការ។",
"authMailTitle":"ព័ត៌មានលេខផ្ទៀងផ្ទាត់ BUFLEXZ",
"authMailContents1":"យើងនឹងផ្ញើលេខផ្ទៀងផ្ទាត់អ៊ីមែលទៅអ្នក។",
"authMailContents2":"សួស្តី<br> នេះគឺជា BUFLEXZ ។",
"authMailContents3":"សោផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវត្រូវបានចេញសម្រាប់ការផ្ទៀងផ្ទាត់អ៊ីមែល។",
"authMailContents4":"សូមបញ្ចូលលេខផ្ទៀងផ្ទាត់ 6 ខ្ទង់ដោយផ្ទាល់ទៅក្នុង ការផ្ទៀងផ្ទាត់<br> បង្អួចនៅក្នុងកម្មវិធី ឬចម្លង និងបិទភ្ជាប់លេខផ្ទៀងផ្ទាត់។",
"authMailContents5":"អ៊ីមែលនេះគឺសម្រាប់តែផ្ញើប៉ុណ្ណោះ។<br> ការឆ្លើយតបមិនអាចទៅរួចនោះទេ ដូច្នេះប្រសិនបើអ្នកមានសំណួរ ឬការរអាក់រអួលណាមួយ<br> សូមទាក់ទងមកយើងខ្ញុំតាមរយៈមជ្ឈមណ្ឌលអតិថិជននៅក្នុងកម្មវិធី BUFLEXZ ។"
}
