{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"We pûanên xwe ji bo Ballek Lucky xilas kir.",
"inviteLuckyballSubject":"Hevalek vexwendin",
"inviteLuckyballComment":"We ji bo vexwendina hevalek Topek Lucky wergirtiye.",
"purchaseGiftCard":"Karta diyariyê bikirin",
"purchaseGiftCardByPoint":"Te ji bo qertek diyariyê pûan hildaye.",
"purchaseProduct":"Bazirganî bikirin",
"purchaseProductByPoint":"We xalên xwe ji bo kirrûbirrê hilanîn.",
"luckyDrawUseBallSubject":"Têketina Xêra Bextewar",
"luckyDrawUseBallComment":"Ji bo ku hûn têkevin Pêşkêşkêşana Bextê we Bopa Lucky bikar aniye.",
"winLotteryPointSubject":"Te loto qezenc kir",
"winLotteryPointComment":"Ji bo bidestxistina Lotoyê xalên we hatine xelatkirin.",
"partnerMailTitle":"Rêbernameya Serlêdana Hevkar a BUFLEXZ",
"partnerMailContents1":"Ji kerema xwe belgeyên ku ji bo pejirandina hevalbendê hewce ne kontrol bikin û bi pelê pêvekirî re bersivek bişînin!",
"partnerMailContents2":"1. Dosya karta nasnameyê (pasaportê).",
"partnerMailContents3":"Ji kerema xwe kopiyek nasnameyê an pasaporta xwe pêve bikin<br> ji bo verastkirina nasnameya hevjînê xwe.",
"partnerMailContents4":"2. Agahdariya hesabê",
"partnerMailContents5":"Ji kerema xwe belge û agahdariya pêwîst kontrol bikin<br> ji bo pejirandina hevkar û bersivek ji me re bişînin!",
"partnerMailContents6":"(Cûreya danûstendinê, nimreya rêvekirinê, jimareya hesabê, navê xwediyê hesabê, navê navîn, paşnav, hejmara têlefona desta ya wergir, hwd.)",
"partnerMailContents7":"3. Têkilî",
"partnerMailContents8":"Ji kerema xwe ji me re jimareyek têlefonê bişînin ku hûn dikarin bigihîjin we<br> da ku bi hevjîna xwe re têkilî daynin.",
"partnerMailContents9":"Ji kerema xwe bersiva xwe bi e-nameyê bişînin <b>partner@buflexz.com</b> .<br> Piştî ku tîmê operasyonê bersivê kontrol dike, vekolîn û pejirandina hevkar dê were pêvajoyê.",
"authMailTitle":"Agahdariya jimareya pejirandina BUFLEXZ",
"authMailContents1":"Em ê ji we re jimareyek piştrastkirina e-nameyê bişînin.",
"authMailContents2":"Slav,<br> ev BUFLEXZ e.",
"authMailContents3":"Ji bo erêkirina e-nameyê mifteyek erêkirinê hate derxistin.",
"authMailContents4":"Ji kerema xwe nimreya erêkirinê ya 6-hejmarî rasterast têxe nav erêkirinê<br> pencereya di hundurê sepanê de an jî jimareya erêkirinê kopî bikin û pê bixin.",
"authMailContents5":"Ev e-name tenê ji bo şandinê ye.<br> Bersiv ne mumkin in, ji ber vê yekê heke pirs an nerehetiyên we hebin,<br> ji kerema xwe bi navenda xerîdar a di nav sepana BUFLEXZ de bi me re têkilî daynin."
}
