{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Сиз упайларыңызды Lucky Ball үчүн сатып алдыңыз.",
"inviteLuckyballSubject":"Досуңузду чакырыңыз",
"inviteLuckyballComment":"Сиз досуңузду чакырганыңыз үчүн Lucky Ball алдыңыз.",
"purchaseGiftCard":"Белек картасын сатып алыңыз",
"purchaseGiftCardByPoint":"Белек картасы үчүн упайларды иштеттиңиз.",
"purchaseProduct":"Товар сатып алуу",
"purchaseProductByPoint":"Сиз упайларыңызды товарга алмаштырдыңыз.",
"luckyDrawUseBallSubject":"Бактылуу тиркеме",
"luckyDrawUseBallComment":"Сиз Lucky лотереясына катышуу үчүн Lucky Ball колдондуңуз.",
"winLotteryPointSubject":"Лото утуп алдыңыз",
"winLotteryPointComment":"Лотодо утуп алганыңыз үчүн упайлар берилди.",
"partnerMailTitle":"BUFLEXZ Өнөктөш Колдонмо колдонмосу",
"partnerMailContents1":"Өнөктөштүн макулдугу үчүн талап кылынган документтерди текшерип, тиркелген файл менен жооп жөнөтүңүз!",
"partnerMailContents2":"1. ID карта (паспорт) файлы",
"partnerMailContents3":"Сураныч, ID картаңыздын же паспортуңуздун көчүрмөсүн тиркеңиз<br> өнөктөшүңүздүн инсандыгын текшерүү үчүн.",
"partnerMailContents4":"2. Эсеп маалыматы",
"partnerMailContents5":"Сураныч, керектүү документтерди жана маалыматтарды текшериңиз<br> өнөктөш бекитүү үчүн жана бизге жооп жөнөтүү!",
"partnerMailContents6":"(Транзакциянын түрү, маршруттук номери, эсептин номери, эсеп ээсинин аты, атасынын аты, фамилиясы, алуучунун уюлдук телефонунун номери ж.б.)",
"partnerMailContents7":"3. Байланыштар",
"partnerMailContents8":"Сураныч, сиз менен байланыша турган телефон номериңизди жөнөтүңүз<br> өнөктөшүңүз менен баарлашуу үчүн.",
"partnerMailContents9":"Сураныч, жообуңузду <b>partner@buflexz.com</b> электрондук почтасына жөнөтүңүз.<br> Операция тобу жоопту текшергенден кийин, өнөктөштүн текшерүүсү жана бекитүүсү иштетилет.",
"authMailTitle":"BUFLEXZ аутентификация номери маалымат",
"authMailContents1":"Биз сизге электрондук почтанын аутентификация номерин жөнөтөбүз.",
"authMailContents2":"Салам,<br> бул BUFLEXZ.",
"authMailContents3":"Электрондук почтанын аныктыгын текшерүү үчүн аутентификация ачкычы чыгарылды.",
"authMailContents4":"Сураныч, 6 орундуу аутентификация номерин аутентификацияга түз киргизиңиз<br> колдонмонун ичиндеги терезе же аныктыгын текшерүү номерин көчүрүп, чаптаңыз.",
"authMailContents5":"Бул электрондук кат жөнөтүү үчүн гана.<br> Жооп берүү мүмкүн эмес, андыктан суроолоруңуз же ыңгайсыздыктарыңыз болсо,<br> BUFLEXZ колдонмосунун ичиндеги кардарлар борбору аркылуу биз менен байланышыңыз."
}
