{
"exchangeLuckyballSubject":"Lucky Ball Erléisung",
"exchangeLuckyballComment":"Dir hutt Är Punkten fir e Lucky Ball erléist.",
"inviteLuckyballSubject":"Invitéiert e Frënd",
"inviteLuckyballComment":"Dir hutt e Lucky Ball kritt fir e Frënd ze invitéieren.",
"purchaseGiftCard":"Kaaft eng Geschenkkaart",
"purchaseGiftCardByPoint":"Dir hutt Punkte fir eng Geschenkkaart erléist.",
"purchaseProduct":"Kafen Wueren",
"purchaseProductByPoint":"Dir hutt Är Punkte fir Wueren erléist.",
"luckyDrawUseBallSubject":"Lucky Draw Entrée",
"luckyDrawUseBallComment":"Dir hutt de Lucky Ball benotzt fir de Lucky Draw anzeginn.",
"winLotteryPointSubject":"Dir hutt de Lotto gewonnen",
"winLotteryPointComment":"Dir hutt Punkte kritt fir de Lotto ze gewannen.",
"partnerMailTitle":"BUFLEXZ Partner Applikatioun Guide",
"partnerMailContents1":"Kuckt w.e.g. d'Dokumenter erfuerderlech fir d'Zustimmung vum Partner a schéckt eng Äntwert mat der Datei ugeschloss!",
"partnerMailContents2":"1. ID Kaart (Pass) Fichier",
"partnerMailContents3":"Befestegt w.e.g. eng Kopie vun Ärer ID Kaart oder Pass<br> fir d&#39;Identitéit vun Ärem Partner z&#39;iwwerpréiwen.",
"partnerMailContents4":"2. Kont Informatiounen",
"partnerMailContents5":"Kuckt w.e.g. d&#39;Dokumenter an d&#39;Informatioun erfuerderlech<br> fir Partner Genehmegung a schéckt eis eng Äntwert!",
"partnerMailContents6":"(Transaktiounstyp, Routingnummer, Kontonummer, Virnumm vum Konto, Mëttelnumm, Familljenumm, Handysnummer vum Empfänger, asw.)",
"partnerMailContents7":"3. Kontakter",
"partnerMailContents8":"Schéckt eis w.e.g. eng Telefonsnummer wou Dir erreecht ka ginn<br> fir mat Ärem Partner ze kommunizéieren.",
"partnerMailContents9":"Schéckt w.e.g. Är Äntwert per E-Mail un <b>partner@buflexz.com</b> .<br> Nodeems d&#39;Operatiounsteam d&#39;Äntwert iwwerpréift, gëtt d&#39;Partnerscreening an d&#39;Zustimmung veraarbecht.",
"authMailTitle":"BUFLEXZ Authentifikatioun Zuel Informatiounen",
"authMailContents1":"Mir schécken Iech eng E-Mail Authentifikatiounsnummer.",
"authMailContents2":"Hallo,<br> dëst ass BUFLEXZ.",
"authMailContents3":"En Authentifikatiounsschlëssel gouf fir E-Mail Authentifikatioun ausgestallt.",
"authMailContents4":"Gitt weg déi 6-Zifferen Authentifikatiounsnummer direkt an d&#39;Authentifikatioun<br> Fënster an der App oder kopéiert a paste d&#39;Authentifikatiounsnummer.",
"authMailContents5":"Dës E-Mail ass nëmme fir ze schécken.<br> Äntwerten sinn net méiglech, also wann Dir Froen oder Nodeeler hutt,<br> kontaktéiert eis w.e.g. iwwer de Clientszentrum an der BUFLEXZ App."
}
