{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"ທ່ານໄດ້ແລກຄະແນນຂອງທ່ານສໍາລັບ Lucky Ball.",
"inviteLuckyballSubject":"ເຊີນເພື່ອນ",
"inviteLuckyballComment":"ທ່ານໄດ້ຮັບ Lucky Ball ສໍາລັບການເຊື້ອເຊີນເພື່ອນ.",
"purchaseGiftCard":"ຊື້ບັດຂອງຂວັນ",
"purchaseGiftCardByPoint":"ທ່ານໄດ້ແລກຄະແນນສໍາລັບບັດຂອງຂວັນ.",
"purchaseProduct":"ຊື້ສິນຄ້າ",
"purchaseProductByPoint":"ທ່ານໄດ້ແລກຄະແນນຂອງທ່ານສໍາລັບສິນຄ້າ.",
"luckyDrawUseBallSubject":"ເຂົ້າຊິງໂຊກ",
"luckyDrawUseBallComment":"ທ່ານໄດ້ໃຊ້ Lucky Ball ເພື່ອເຂົ້າໄປໃນການຈັບສະຫລາກ.",
"winLotteryPointSubject":"ທ່ານຊະນະ lotto ໄດ້",
"winLotteryPointComment":"ທ່ານໄດ້ຮັບລາງວັນຄະແນນສໍາລັບການຊະນະ Lotto.",
"partnerMailTitle":"ຄູ່ມືການສະຫມັກຄູ່ຮ່ວມງານ BUFLEXZ",
"partnerMailContents1":"ກະລຸນາກວດເບິ່ງເອກະສານທີ່ຈໍາເປັນສໍາລັບການອະນຸມັດຄູ່ຮ່ວມງານແລະສົ່ງຄໍາຕອບພ້ອມກັບໄຟລ໌ທີ່ແນບມາ!",
"partnerMailContents2":"1. ເອກະສານບັດປະຈຳຕົວ (passport).",
"partnerMailContents3":"ກະລຸນາແນບສຳເນົາບັດປະຈຳຕົວ ຫຼືໜັງສືຜ່ານແດນຂອງທ່ານ<br> ເພື່ອຢັ້ງຢືນຕົວຕົນຂອງຄູ່ຮ່ວມງານຂອງທ່ານ.",
"partnerMailContents4":"2. ຂໍ້ມູນບັນຊີ",
"partnerMailContents5":"ກະລຸນາກວດເບິ່ງເອກະສານ ແລະຂໍ້ມູນທີ່ຕ້ອງການ<br> ສໍາລັບການອະນຸມັດຄູ່ຮ່ວມງານແລະສົ່ງພວກເຮົາຕອບກັບ!",
"partnerMailContents6":"(ປະເພດທຸລະກໍາ, ໝາຍເລກເສັ້ນທາງ, ເລກບັນຊີ, ຊື່ເຈົ້າຂອງບັນຊີ, ຊື່ກາງ, ນາມສະກຸນ, ເບີໂທລະສັບຂອງຜູ້ຮັບ, ແລະອື່ນໆ)",
"partnerMailContents7":"3. ຕິດຕໍ່ພົວພັນ",
"partnerMailContents8":"ກະລຸນາສົ່ງເບີໂທລະສັບໃຫ້ພວກເຮົາທີ່ທ່ານສາມາດຕິດຕໍ່ໄດ້<br> ເພື່ອຕິດຕໍ່ສື່ສານກັບຄູ່ຮ່ວມງານຂອງທ່ານ.",
"partnerMailContents9":"ກະລຸນາສົ່ງຄໍາຕອບຂອງເຈົ້າທາງອີເມວຫາ <b>partner@buflexz.com</b> .<br> ຫຼັງຈາກທີມງານປະຕິບັດງານກວດສອບການຕອບສະຫນອງ, ການກວດສອບຄູ່ຮ່ວມງານແລະການອະນຸມັດຈະຖືກດໍາເນີນການ.",
"authMailTitle":"ຂໍ້​ມູນ​ຈໍາ​ນວນ​ການ​ກວດ​ສອບ BUFLEXZ​",
"authMailContents1":"ພວກເຮົາຈະສົ່ງໝາຍເລກການຢືນຢັນອີເມວໃຫ້ທ່ານ.",
"authMailContents2":"ສະບາຍດີ<br> ນີ້ແມ່ນ BUFLEXZ.",
"authMailContents3":"ລະຫັດການພິສູດຢືນຢັນໄດ້ຖືກອອກສໍາລັບການພິສູດຢືນຢັນອີເມວ.",
"authMailContents4":"ກະລຸນາໃສ່ໝາຍເລກການພິສູດຢືນຢັນ 6 ຕົວເລກໂດຍກົງເຂົ້າໃນການພິສູດຢືນຢັນ<br> ປ່ອງຢ້ຽມພາຍໃນແອັບຯ ຫຼືສຳເນົາ ແລະວາງໝາຍເລກການຢືນຢັນ.",
"authMailContents5":"ອີເມວນີ້ແມ່ນສໍາລັບການສົ່ງເທົ່ານັ້ນ.<br> ການຕອບບໍ່ເປັນໄປໄດ້, ດັ່ງນັ້ນຖ້າທ່ານມີຄໍາຖາມຫຼືຄວາມບໍ່ສະດວກ,<br> ກະລຸນາຕິດຕໍ່ພວກເຮົາຜ່ານສູນລູກຄ້າພາຍໃນ app BUFLEXZ."
}
