{
"exchangeLuckyballSubject":"Fanavotana Ball Lucky",
"exchangeLuckyballComment":"Nanavotra ny isanao ho an'ny Lucky Ball ianao.",
"inviteLuckyballSubject":"Manasà namana",
"inviteLuckyballComment":"Nahazo Ball Lucky ianao noho ny fanasana namana.",
"purchaseGiftCard":"Mividiana karatra fanomezana",
"purchaseGiftCardByPoint":"Nanavotra isa ho an'ny karatra fanomezana ianao.",
"purchaseProduct":"Mividiana entana",
"purchaseProductByPoint":"Navotanao ho an'ny varotra ny isanao.",
"luckyDrawUseBallSubject":"Fidirana amin'ny fisarihana vintana",
"luckyDrawUseBallComment":"Nampiasa ny Lucky Ball ianao mba hidirana amin'ny Lucky Draw.",
"winLotteryPointSubject":"Nandresy tamin'ny lotto ianao",
"winLotteryPointComment":"Nomena isa ianao tamin'ny fandresena tamin'ny Lotto.",
"partnerMailTitle":"Torolàlana momba ny fampiharana mpiara-miasa BUFLEXZ",
"partnerMailContents1":"Azafady, jereo ny antontan-taratasy ilaina amin'ny fankatoavan'ny mpiara-miasa ary alefaso ny valiny miaraka amin'ny rakitra mipetaka!",
"partnerMailContents2":"1. fisie kara-panondro (passport).",
"partnerMailContents3":"Ampifandraiso azafady ny dika mitovy amin&#39;ny kara-panondro na pasipaoronao<br> hanamarina ny maha-izy azy ny namanao.",
"partnerMailContents4":"2. Fampahafantarana ny kaonty",
"partnerMailContents5":"Jereo azafady ny antontan-taratasy sy ny fampahalalana ilaina<br> ho fankatoavan&#39;ny mpiara-miasa ary andefaso valiny izahay!",
"partnerMailContents6":"(karazana fifampiraharahana, laharan'ny lalana, laharan'ny kaonty, anaran'ny tompon'ny kaonty, anarana afovoany, anarana farany, laharan'ny findain'ny mpandray, sns.)",
"partnerMailContents7":"3. Fifandraisana",
"partnerMailContents8":"Azafady mba andefaso nomeraon-telefaonina ho anay ianao<br> hifandraisana amin&#39;ny namanao.",
"partnerMailContents9":"Alefaso amin&#39;ny mailaka ny valinteninao amin&#39;ny <b>partner@buflexz.com</b> .<br> Aorian&#39;ny fanaraha-maso ataon&#39;ny ekipan&#39;ny hetsika ny valinteny, dia hokarakaraina ny fitiliana sy ny fankatoavana ny mpiara-miasa.",
"authMailTitle":"Ny fampahalalana momba ny laharan'ny fanamarinana BUFLEXZ",
"authMailContents1":"Handefa laharana fanamarinana mailaka ho anao izahay.",
"authMailContents2":"Salama,<br> ity no BUFLEXZ.",
"authMailContents3":"Nisy fanalahidin'ny fanamarinana navoaka ho an'ny fanamarinana mailaka.",
"authMailContents4":"Ampidiro mivantana ao amin&#39;ny fanamarinana ny laharana fanamarinana 6 isa azafady<br> varavarankely ao anatin&#39;ny fampiharana na kopia ary apetaho ny laharan&#39;ny fanamarinana.",
"authMailContents5":"Ity mailaka ity dia natao handefasana ihany.<br> Tsy azo atao ny mamaly, ka raha manana fanontaniana na fahasahiranana ianao,<br> azafady mba mifandraisa aminay amin&#39;ny alàlan&#39;ny foibe mpanjifa ao amin&#39;ny app BUFLEXZ."
}
