{
"exchangeLuckyballSubject":"Waimarie Poi Whakaora",
"exchangeLuckyballComment":"Kua utua e koe o tohu mo te Poi Waimarie.",
"inviteLuckyballSubject":"Tonoa he hoa",
"inviteLuckyballComment":"Kua whiwhi koe i tetahi Poi Waimarie mo te tono i tetahi hoa.",
"purchaseGiftCard":"Hokona he kaari koha",
"purchaseGiftCardByPoint":"Kua utua e koe nga tohu mo te kaari koha.",
"purchaseProduct":"Hokona nga taonga",
"purchaseProductByPoint":"Kua utua e koe o tohu mo te hokohoko.",
"luckyDrawUseBallSubject":"Te Whakauru Waimarie",
"luckyDrawUseBallComment":"Kua whakamahia e koe te Poi Waimarie ki te uru ki te Unuini Waimarie.",
"winLotteryPointSubject":"I toa koe i te rota",
"winLotteryPointComment":"Kua whakawhiwhia koe ki nga tohu mo te wikitoria i te Lotto.",
"partnerMailTitle":"He Aratohu Tono Hoa a BUFLEXZ",
"partnerMailContents1":"Tena koa tirohia nga tuhinga e hiahiatia ana mo te whakaaetanga hoa me te tuku whakautu me te konae kua piri!",
"partnerMailContents2":"1. Kōnae ID (uruwhenua).",
"partnerMailContents3":"Tena koa whakapirihia he kape o to kaari ID, uruwhenua ranei<br> hei manatoko i te tuakiri o to hoa.",
"partnerMailContents4":"2. Nga korero kaute",
"partnerMailContents5":"Tena tirohia nga tuhinga me nga korero e hiahiatia ana<br> mo te whakaaetanga hoa me te tuku mai he whakautu!",
"partnerMailContents6":"(Momo tauwhitinga, te nama ararere, te nama kaute, te ingoa tuatahi o te kaipupuri putea, te ingoa waenga, te ingoa whakamutunga, te nama waea pūkoro a te kaiwhiwhi, me etahi atu)",
"partnerMailContents7":"3. Hoapā",
"partnerMailContents8":"Tena koa tukuna mai he nama waea ka taea te toro atu ki a koe<br> ki te korero ki to hoa.",
"partnerMailContents9":"Tukuna mai to whakautu ma te imeera ki <b>partner@buflexz.com</b> .<br> Whai muri i te tirotiro a te roopu mahi i te whakautu, ka whakahaerea te tirotiro me te whakaaetanga a te hoa.",
"authMailTitle":"BUFLEXZ nga korero nama motuhēhēnga",
"authMailContents1":"Ka tukuna atu e matou he nama motuhēhēnga imeera.",
"authMailContents2":"Kia ora,<br> ko BUFLEXZ tenei.",
"authMailContents3":"Kua tukuna he taviri motuhēhēnga mo te motuhēhēnga imeera.",
"authMailContents4":"Whakauruhia koa te nama motuhēhēnga 6-mati tika ki te motuhēhēnga<br> matapihi i roto i te taupānga, kape ranei ka whakapiri i te tau motuhēhēnga.",
"authMailContents5":"Ko tenei imeera mo te tuku anake.<br> Kaore e taea nga whakautu, na mena kei a koe etahi patai, he raru ranei,<br> Tena koa whakapiri mai ki a maatau ma te pokapū kaihoko i roto i te taupānga BUFLEXZ."
}
