{
"exchangeLuckyballSubject":"Среќна топка откуп",
"exchangeLuckyballComment":"Ги откупивте вашите поени за Среќна топка.",
"inviteLuckyballSubject":"Поканете пријател",
"inviteLuckyballComment":"Добивте среќна топка за поканување пријател.",
"purchaseGiftCard":"Купете подарок картичка",
"purchaseGiftCardByPoint":"Откупивте поени за картичка за подарок.",
"purchaseProduct":"Купете стока",
"purchaseProductByPoint":"Ги откупивте вашите поени за стока.",
"luckyDrawUseBallSubject":"Среќен влез во ждрепката",
"luckyDrawUseBallComment":"Ја искористивте Среќната топка за да влезете во Среќното извлекување.",
"winLotteryPointSubject":"Го освоивте лотото",
"winLotteryPointComment":"Доделени сте поени за освојување на Лотото.",
"partnerMailTitle":"Водич за апликација за партнери BUFLEXZ",
"partnerMailContents1":"Ве молиме проверете ги документите потребни за одобрување партнер и испратете одговор со приложената датотека!",
"partnerMailContents2":"1. Досие за лична карта (пасош).",
"partnerMailContents3":"Ве молиме приложете копија од лична карта или пасош<br> да го потврдите идентитетот на вашиот партнер.",
"partnerMailContents4":"2. Информации за сметката",
"partnerMailContents5":"Ве молиме проверете ги потребните документи и информации<br> за одобрување партнер и испратете ни одговор!",
"partnerMailContents6":"(Тип на трансакција, број на насочување, број на сметка, име на сопственикот на сметката, средно име, презиме, број на мобилен телефон на примачот итн.)",
"partnerMailContents7":"3. Контакти",
"partnerMailContents8":"Ве молиме испратете ни телефонски број каде што може да ве контактираме<br> да комуницирате со вашиот партнер.",
"partnerMailContents9":"Ве молиме испратете го вашиот одговор по е-пошта на <b>partner@buflexz.com</b> .<br> Откако оперативниот тим ќе го провери одговорот, ќе се обработи скринингот и одобрувањето на партнерот.",
"authMailTitle":"Информации за бројот за автентикација BUFLEXZ",
"authMailContents1":"Ќе ви испратиме број за автентикација на е-пошта.",
"authMailContents2":"Здраво,<br> ова е BUFLEXZ.",
"authMailContents3":"Издаден е клуч за автентикација за автентикација на е-пошта.",
"authMailContents4":"Ве молиме внесете го 6-цифрениот број за автентикација директно во автентикацијата<br> прозорец во апликацијата или копирајте го и залепете го бројот за автентикација.",
"authMailContents5":"Оваа е-пошта е само за испраќање.<br> Одговорите не се можни, па ако имате какви било прашања или непријатности,<br> ве молиме контактирајте не преку клиентскиот центар во апликацијата BUFLEXZ."
}
