{
"exchangeLuckyballSubject":"लकी बॉल विमोचन",
"exchangeLuckyballComment":"लकी बॉलसाठी तुम्ही तुमचे गुण रिडीम केले आहेत.",
"inviteLuckyballSubject":"मित्राला आमंत्रित करा",
"inviteLuckyballComment":"मित्राला आमंत्रित केल्याबद्दल तुम्हाला लकी बॉल मिळाला आहे.",
"purchaseGiftCard":"भेट कार्ड खरेदी करा",
"purchaseGiftCardByPoint":"तुम्ही गिफ्ट कार्डसाठी पॉइंट रिडीम केले आहेत.",
"purchaseProduct":"माल खरेदी करा",
"purchaseProductByPoint":"तुम्ही व्यापारी मालासाठी तुमचे पॉइंट रिडीम केले आहेत.",
"luckyDrawUseBallSubject":"लकी ड्रॉ एंट्री",
"luckyDrawUseBallComment":"लकी ड्रॉमध्ये प्रवेश करण्यासाठी तुम्ही लकी बॉलचा वापर केला आहे.",
"winLotteryPointSubject":"तुम्ही लोट्टो जिंकलात",
"winLotteryPointComment":"लोट्टो जिंकल्याबद्दल तुम्हाला गुण देण्यात आले आहेत.",
"partnerMailTitle":"BUFLEXZ भागीदार अर्ज मार्गदर्शक",
"partnerMailContents1":"कृपया भागीदाराच्या मंजुरीसाठी आवश्यक असलेली कागदपत्रे तपासा आणि संलग्न फाइलसह उत्तर पाठवा!",
"partnerMailContents2":"1. ओळखपत्र (पासपोर्ट) फाइल",
"partnerMailContents3":"कृपया तुमच्या ओळखपत्राची किंवा पासपोर्टची प्रत संलग्न करा<br> तुमच्या जोडीदाराची ओळख सत्यापित करण्यासाठी.",
"partnerMailContents4":"2. खाते माहिती",
"partnerMailContents5":"कृपया आवश्यक कागदपत्रे आणि माहिती तपासा<br> भागीदाराच्या मंजुरीसाठी आणि आम्हाला उत्तर पाठवा!",
"partnerMailContents6":"(व्यवहाराचा प्रकार, राउटिंग क्रमांक, खाते क्रमांक, खातेधारकाचे नाव, मधले नाव, आडनाव, प्राप्तकर्त्याचा मोबाईल फोन नंबर इ.)",
"partnerMailContents7":"3. संपर्क",
"partnerMailContents8":"कृपया तुमच्यापर्यंत पोहोचता येईल असा फोन नंबर आम्हाला पाठवा<br> आपल्या जोडीदाराशी संवाद साधण्यासाठी.",
"partnerMailContents9":"कृपया तुमचा प्रतिसाद <b>partner@buflexz.com</b> वर ईमेलद्वारे पाठवा.<br> ऑपरेशन टीम प्रतिसाद तपासल्यानंतर, भागीदार स्क्रीनिंग आणि मंजूरी प्रक्रिया केली जाईल.",
"authMailTitle":"BUFLEXZ प्रमाणीकरण क्रमांक माहिती",
"authMailContents1":"आम्ही तुम्हाला एक ईमेल प्रमाणीकरण क्रमांक पाठवू.",
"authMailContents2":"नमस्कार,<br> हे BUFLEXZ आहे.",
"authMailContents3":"ईमेल प्रमाणीकरणासाठी एक प्रमाणीकरण की जारी केली आहे.",
"authMailContents4":"कृपया प्रमाणीकरणामध्ये थेट 6-अंकी प्रमाणीकरण क्रमांक प्रविष्ट करा<br> ॲपमधील विंडो किंवा ऑथेंटिकेशन नंबर कॉपी आणि पेस्ट करा.",
"authMailContents5":"हा ईमेल फक्त पाठवण्यासाठी आहे.<br> उत्तरे देणे शक्य नाही, त्यामुळे तुम्हाला काही प्रश्न किंवा गैरसोय असल्यास,<br> कृपया BUFLEXZ ॲपमधील ग्राहक केंद्राद्वारे आमच्याशी संपर्क साधा."
}
