{
"exchangeLuckyballSubject":"Penebusan Bola Bertuah",
"exchangeLuckyballComment":"Anda telah menebus mata anda untuk Lucky Ball.",
"inviteLuckyballSubject":"Jemput seorang kawan",
"inviteLuckyballComment":"Anda telah menerima Lucky Ball kerana menjemput rakan.",
"purchaseGiftCard":"Beli kad hadiah",
"purchaseGiftCardByPoint":"Anda telah menebus mata untuk kad hadiah.",
"purchaseProduct":"Beli barang dagangan",
"purchaseProductByPoint":"Anda telah menebus mata anda untuk barangan.",
"luckyDrawUseBallSubject":"Penyertaan Cabutan Bertuah",
"luckyDrawUseBallComment":"Anda telah menggunakan Lucky Ball untuk menyertai Cabutan Bertuah.",
"winLotteryPointSubject":"Anda memenangi lotto",
"winLotteryPointComment":"Anda telah diberikan mata untuk memenangi Lotto.",
"partnerMailTitle":"Panduan Permohonan Rakan Kongsi BUFLEXZ",
"partnerMailContents1":"Sila semak dokumen yang diperlukan untuk kelulusan rakan kongsi dan hantar balasan dengan fail yang dilampirkan!",
"partnerMailContents2":"1. Fail kad pengenalan (pasport).",
"partnerMailContents3":"Sila lampirkan salinan kad pengenalan atau pasport anda<br> untuk mengesahkan identiti pasangan anda.",
"partnerMailContents4":"2. Maklumat akaun",
"partnerMailContents5":"Sila semak dokumen dan maklumat yang diperlukan<br> untuk kelulusan rakan kongsi dan hantarkan balasan kepada kami!",
"partnerMailContents6":"(Jenis transaksi, nombor penghalaan, nombor akaun, nama pertama pemegang akaun, nama tengah, nama keluarga, nombor telefon mudah alih penerima, dsb.)",
"partnerMailContents7":"3. Kenalan",
"partnerMailContents8":"Sila hantarkan nombor telefon kepada kami di mana anda boleh dihubungi<br> untuk berkomunikasi dengan pasangan anda.",
"partnerMailContents9":"Sila hantar jawapan anda melalui e-mel kepada <b>partner@buflexz.com</b> .<br> Selepas pasukan operasi menyemak respons, tapisan dan kelulusan rakan kongsi akan diproses.",
"authMailTitle":"Maklumat nombor pengesahan BUFLEXZ",
"authMailContents1":"Kami akan menghantar nombor pengesahan e-mel kepada anda.",
"authMailContents2":"helo,<br> ini ialah BUFLEXZ.",
"authMailContents3":"Kunci pengesahan telah dikeluarkan untuk pengesahan e-mel.",
"authMailContents4":"Sila masukkan nombor pengesahan 6 digit terus ke dalam pengesahan<br> tetingkap dalam apl atau salin dan tampal nombor pengesahan.",
"authMailContents5":"E-mel ini adalah untuk penghantaran sahaja.<br> Balasan tidak boleh dilakukan, jadi jika anda mempunyai sebarang soalan atau kesulitan,<br> sila hubungi kami melalui pusat pelanggan dalam aplikasi BUFLEXZ."
}
