{
"exchangeLuckyballSubject":"Lucky Ball ရွေးနှုတ်ခြင်း။",
"exchangeLuckyballComment":"Lucky Ball အတွက် သင့်အမှတ်များကို ရွေးပြီးပါပြီ။",
"inviteLuckyballSubject":"သူငယ်ချင်းကို ဖိတ်ပါ။",
"inviteLuckyballComment":"သူငယ်ချင်းတစ်ဦးကို ဖိတ်ခေါ်ခြင်းအတွက် Lucky Ball ကို သင်လက်ခံရရှိပြီးဖြစ်သည်။",
"purchaseGiftCard":"လက်ဆောင်ကတ်ဝယ်ပါ။",
"purchaseGiftCardByPoint":"လက်ဆောင်ကတ်တစ်ခုအတွက် အမှတ်များကို သင်ရွေးပြီးပါပြီ။",
"purchaseProduct":"ရောင်းကုန်ဝယ်",
"purchaseProductByPoint":"သင်သည် ကုန်ပစ္စည်းအတွက် သင့်အမှတ်များကို ရွေးပြီးပါပြီ။",
"luckyDrawUseBallSubject":"Lucky Draw ဝင်ခွင့်",
"luckyDrawUseBallComment":"Lucky Draw တွင် သင် Lucky Ball ကိုအသုံးပြုပြီးဖြစ်သည်။",
"winLotteryPointSubject":"သင်ထီပေါက်သည်။",
"winLotteryPointComment":"Lotto ကို အနိုင်ရသည့်အတွက် အမှတ်များ ချီးမြှင့်ခံရပါသည်။",
"partnerMailTitle":"BUFLEXZ ပါတနာလျှောက်လွှာလမ်းညွှန်",
"partnerMailContents1":"ကျေးဇူးပြု၍ ပါတနာခွင့်ပြုချက်အတွက် လိုအပ်သောစာရွက်စာတမ်းများကို စစ်ဆေးပြီး ပူးတွဲပါဖိုင်နှင့်အတူ စာပြန်ပို့ပါ။",
"partnerMailContents2":"1. ID ကတ် (ပတ်စပို့) ဖိုင်",
"partnerMailContents3":"သင်၏ ID ကတ် သို့မဟုတ် နိုင်ငံကူးလက်မှတ် မိတ္တူကို ပူးတွဲတင်ပြပါ။<br> သင့်လုပ်ဖော်ကိုင်ဖက်၏ အထောက်အထားကို အတည်ပြုရန်။",
"partnerMailContents4":"2. အကောင့်အချက်အလက်",
"partnerMailContents5":"လိုအပ်သော စာရွက်စာတမ်းများနှင့် အချက်အလက်များကို စစ်ဆေးပါ။<br> ပါတနာ၏ခွင့်ပြုချက်အတွက် ကျွန်ုပ်တို့ထံ အကြောင်းပြန်ချက်ပေးပို့ပါ။",
"partnerMailContents6":"(ငွေပေးငွေယူ အမျိုးအစား၊ လမ်းကြောင်းနံပါတ်၊ အကောင့်နံပါတ်၊ အကောင့်ပိုင်ရှင်၏ ပထမအမည်၊ အလယ်အမည်၊ နောက်ဆုံးအမည်၊ လက်ခံသူ၏ မိုဘိုင်းဖုန်းနံပါတ် စသည်ဖြင့်)",
"partnerMailContents7":"3. အဆက်အသွယ်များ",
"partnerMailContents8":"ကျေးဇူးပြု၍ ဆက်သွယ်နိုင်သော ဖုန်းနံပါတ်ကို ပေးပို့ပါ။<br> သင့်လက်တွဲဖော်နှင့် ဆက်သွယ်ရန်။",
"partnerMailContents9":"သင်၏တုံ့ပြန်မှုကို <b>partner@buflexz.com</b> သို့အီးမေးလ်ဖြင့်ပေးပို့ပါ။<br> တုံ့ပြန်ဆောင်ရွက်မှုအဖွဲ့မှ တုံ့ပြန်မှုကို စစ်ဆေးပြီးနောက်၊ ပါတနာစစ်ဆေးမှုနှင့် အတည်ပြုချက်ကို ဆောင်ရွက်ပေးပါမည်။",
"authMailTitle":"BUFLEXZ စစ်မှန်ကြောင်းအထောက်အထားပြနံပါတ် အချက်အလက်",
"authMailContents1":"ကျွန်ုပ်တို့သည် သင့်အား အီးမေးလ်စစ်မှန်ကြောင်းအတည်ပြုနံပါတ်ကို ပေးပို့ပါမည်။",
"authMailContents2":"မင်္ဂလာပါ,<br> ဒါက BUFLEXZ ပါ။",
"authMailContents3":"အီးမေးလ်အထောက်အထားစိစစ်ခြင်းအတွက် စစ်မှန်ကြောင်းအထောက်အထားပြသော့ကို ထုတ်ပြီးပါပြီ။",
"authMailContents4":"ကျေးဇူးပြု၍ အထောက်အထားစိစစ်ခြင်းတွင် ဂဏန်း 6 လုံးပါသော အထောက်အထားစိစစ်ခြင်းနံပါတ်ကို တိုက်ရိုက်ထည့်ပါ။<br> အက်ပ်အတွင်းမှ ဝင်းဒိုး သို့မဟုတ် အထောက်အထားစိစစ်ခြင်းနံပါတ်ကို မိတ္တူကူးထည့်ပါ။",
"authMailContents5":"ဤအီးမေးလ်သည် ပေးပို့ရန်အတွက်သာဖြစ်သည်။<br> အကြောင်းပြန်ခြင်းများ မဖြစ်နိုင်သောကြောင့် သင့်တွင် မေးခွန်းများ သို့မဟုတ် အဆင်မပြေမှုများရှိပါက၊<br> BUFLEXZ အက်ပ်အတွင်းရှိ ဖောက်သည်စင်တာမှတစ်ဆင့် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။"
}
