{
"exchangeLuckyballSubject":"भाग्यशाली बल मोचन",
"exchangeLuckyballComment":"तपाईंले भाग्यशाली बलको लागि आफ्नो अंकहरू रिडिम गर्नुभयो।",
"inviteLuckyballSubject":"साथीलाई निम्तो दिनुहोस्",
"inviteLuckyballComment":"तपाईंले साथीलाई निमन्त्रणा गरेकोमा लकी बल प्राप्त गर्नुभएको छ।",
"purchaseGiftCard":"उपहार कार्ड किन्नुहोस्",
"purchaseGiftCardByPoint":"तपाईंले उपहार कार्डको लागि अंकहरू रिडिम गर्नुभयो।",
"purchaseProduct":"व्यापारिक सामान किन्नुहोस्",
"purchaseProductByPoint":"तपाईंले व्यापारिक सामानहरूका लागि आफ्ना अंकहरू रिडिम गर्नुभएको छ।",
"luckyDrawUseBallSubject":"लक्की ड्र प्रविष्टि",
"luckyDrawUseBallComment":"तपाईंले लक्की ड्रमा प्रवेश गर्न लकी बल प्रयोग गर्नुभएको छ।",
"winLotteryPointSubject":"तपाईंले लोट्टो जित्नुभयो",
"winLotteryPointComment":"तपाईंलाई लोट्टो जितेकोमा अंकहरू प्रदान गरिएको छ।",
"partnerMailTitle":"BUFLEXZ साझेदार आवेदन गाइड",
"partnerMailContents1":"कृपया साझेदार अनुमोदनका लागि आवश्यक कागजातहरू जाँच गर्नुहोस् र संलग्न फाइलको साथ जवाफ पठाउनुहोस्!",
"partnerMailContents2":"1. आईडी कार्ड (पासपोर्ट) फाइल",
"partnerMailContents3":"कृपया आफ्नो परिचय पत्र वा राहदानी को एक प्रतिलिपि संलग्न गर्नुहोस्<br> आफ्नो पार्टनरको पहिचान प्रमाणित गर्न।",
"partnerMailContents4":"2. खाता जानकारी",
"partnerMailContents5":"कृपया आवश्यक कागजात र जानकारी जाँच गर्नुहोस्<br> साझेदार अनुमोदनको लागि र हामीलाई जवाफ पठाउनुहोस्!",
"partnerMailContents6":"(लेनदेन प्रकार, राउटिंग नम्बर, खाता नम्बर, खाता धारकको पहिलो नाम, मध्य नाम, अन्तिम नाम, प्रापकको मोबाइल फोन नम्बर, आदि)",
"partnerMailContents7":"3. सम्पर्कहरू",
"partnerMailContents8":"कृपया हामीलाई फोन नम्बर पठाउनुहोस् जहाँ तपाईं पुग्न सक्नुहुन्छ<br> आफ्नो पार्टनरसँग कुराकानी गर्न।",
"partnerMailContents9":"कृपया <b>साथी@buflexz.com</b> मा इमेल मार्फत आफ्नो प्रतिक्रिया पठाउनुहोस्।<br> अपरेशन टोलीले प्रतिक्रिया जाँच गरेपछि, साझेदार स्क्रीनिंग र स्वीकृति प्रक्रिया गरिनेछ।",
"authMailTitle":"BUFLEXZ प्रमाणीकरण नम्बर जानकारी",
"authMailContents1":"हामी तपाईंलाई इमेल प्रमाणीकरण नम्बर पठाउनेछौं।",
"authMailContents2":"नमस्ते,<br> यो BUFLEXZ हो।",
"authMailContents3":"इमेल प्रमाणीकरणका लागि प्रमाणीकरण कुञ्जी जारी गरिएको छ।",
"authMailContents4":"कृपया प्रमाणीकरणमा सीधै ६-अङ्कको प्रमाणीकरण नम्बर प्रविष्ट गर्नुहोस्<br> अनुप्रयोग भित्रको विन्डो वा प्रमाणीकरण नम्बर प्रतिलिपि गरेर टाँस्नुहोस्।",
"authMailContents5":"यो इमेल पठाउनको लागि मात्र हो।<br> जवाफहरू सम्भव छैन, त्यसैले यदि तपाइँसँग कुनै प्रश्न वा असुविधा छ भने,<br> कृपया BUFLEXZ एप भित्र ग्राहक केन्द्र मार्फत हामीलाई सम्पर्क गर्नुहोस्।"
}
