{
"exchangeLuckyballSubject":"Lucky Ball-verlossing",
"exchangeLuckyballComment":"Je hebt je punten ingewisseld voor een Lucky Ball.",
"inviteLuckyballSubject":"Nodig een vriend uit",
"inviteLuckyballComment":"Je hebt een Lucky Ball ontvangen voor het uitnodigen van een vriend.",
"purchaseGiftCard":"Koop een cadeaubon",
"purchaseGiftCardByPoint":"U heeft punten ingewisseld voor een cadeaubon.",
"purchaseProduct":"Koop koopwaar",
"purchaseProductByPoint":"U heeft uw punten ingewisseld voor merchandise.",
"luckyDrawUseBallSubject":"Lucky Draw-inzending",
"luckyDrawUseBallComment":"Je hebt de Lucky Ball gebruikt om mee te doen aan de Lucky Draw.",
"winLotteryPointSubject":"Jij hebt de lotto gewonnen",
"winLotteryPointComment":"U heeft punten gekregen voor het winnen van de Lotto.",
"partnerMailTitle":"BUFLEXZ-partnertoepassingsgids",
"partnerMailContents1":"Controleer de documenten die nodig zijn voor goedkeuring van de partner en stuur een antwoord met het bijgevoegde bestand!",
"partnerMailContents2":"1. ID-kaart (paspoort) bestand",
"partnerMailContents3":"Voeg een kopie van uw identiteitskaart of paspoort toe<br> om de identiteit van uw partner te verifiëren.",
"partnerMailContents4":"2. Accountinformatie",
"partnerMailContents5":"Controleer de vereiste documenten en informatie<br> voor partnergoedkeuring en stuur ons een antwoord!",
"partnerMailContents6":"(Transactietype, routeringsnummer, rekeningnummer, voornaam van de rekeninghouder, middelste naam, achternaam, mobiel telefoonnummer van de ontvanger, enz.)",
"partnerMailContents7":"3. Contacten",
"partnerMailContents8":"Stuur ons dan een telefoonnummer waarop u te bereiken bent<br> om met uw partner te communiceren.",
"partnerMailContents9":"Stuur uw reactie per e-mail naar <b>partner@buflexz.com</b> .<br> Nadat het operatieteam de reactie heeft gecontroleerd, wordt de partnerscreening en goedkeuring verwerkt.",
"authMailTitle":"BUFLEXZ-authenticatienummerinformatie",
"authMailContents1":"Wij sturen u een e-mailauthenticatienummer.",
"authMailContents2":"Hallo,<br> dit is BUFLEXZ.",
"authMailContents3":"Er is een authenticatiesleutel uitgegeven voor e-mailauthenticatie.",
"authMailContents4":"Voer het 6-cijferige authenticatienummer rechtstreeks in de authenticatie in<br> venster binnen de app of kopieer en plak het authenticatienummer.",
"authMailContents5":"Deze e-mail is alleen bedoeld voor verzending.<br> Reageren is niet mogelijk, dus mocht u vragen of ongemakken hebben,<br> neem dan contact met ons op via het klantencentrum binnen de BUFLEXZ-app."
}
