{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Du har løst inn poengene dine for en Lucky Ball.",
"inviteLuckyballSubject":"Inviter en venn",
"inviteLuckyballComment":"Du har mottatt en lykkeball for å ha invitert en venn.",
"purchaseGiftCard":"Kjøp et gavekort",
"purchaseGiftCardByPoint":"Du har løst inn poeng for et gavekort.",
"purchaseProduct":"Kjøp varer",
"purchaseProductByPoint":"Du har løst inn poengene dine for varer.",
"luckyDrawUseBallSubject":"Lucky Draw-inngang",
"luckyDrawUseBallComment":"Du har brukt Lucky Ball til å delta i Lucky Draw.",
"winLotteryPointSubject":"Du vant i lotto",
"winLotteryPointComment":"Du har blitt tildelt poeng for å vinne i Lotto.",
"partnerMailTitle":"BUFLEXZ Partner Application Guide",
"partnerMailContents1":"Vennligst sjekk dokumentene som kreves for partnergodkjenning og send et svar med filen vedlagt!",
"partnerMailContents2":"1. ID-kort (pass) fil",
"partnerMailContents3":"Legg ved en kopi av ditt ID-kort eller pass<br> for å bekrefte partnerens identitet.",
"partnerMailContents4":"2. Kontoinformasjon",
"partnerMailContents5":"Vennligst sjekk dokumentene og informasjonen som kreves<br> for partnergodkjenning og send oss et svar!",
"partnerMailContents6":"(Transaksjonstype, rutenummer, kontonummer, kontoinnehavers fornavn, mellomnavn, etternavn, mottakers mobiltelefonnummer osv.)",
"partnerMailContents7":"3. Kontakter",
"partnerMailContents8":"Send oss et telefonnummer der du kan nås<br> å kommunisere med partneren din.",
"partnerMailContents9":"Send svaret ditt på e-post til <b>partner@buflexz.com</b> .<br> Etter at operasjonsteamet har kontrollert svaret, vil partnerscreening og godkjenning bli behandlet.",
"authMailTitle":"Informasjon om BUFLEXZ-autentiseringsnummer",
"authMailContents1":"Vi sender deg et autentiseringsnummer på e-post.",
"authMailContents2":"Hallo,<br> dette er BUFLEXZ.",
"authMailContents3":"En autentiseringsnøkkel er utstedt for e-postautentisering.",
"authMailContents4":"Vennligst skriv inn det 6-sifrede autentiseringsnummeret direkte i autentiseringen<br> vindu i appen eller kopier og lim inn autentiseringsnummeret.",
"authMailContents5":"Denne e-posten er kun for sending.<br> Svar er ikke mulig, så hvis du har spørsmål eller ulemper,<br> vennligst kontakt oss gjennom kundesenteret i BUFLEXZ-appen."
}
