{
"exchangeLuckyballSubject":"ਲੱਕੀ ਬਾਲ ਮੁਕਤੀ",
"exchangeLuckyballComment":"ਤੁਸੀਂ ਇੱਕ ਲੱਕੀ ਬਾਲ ਲਈ ਆਪਣੇ ਪੁਆਇੰਟ ਰੀਡੀਮ ਕੀਤੇ ਹਨ।",
"inviteLuckyballSubject":"ਕਿਸੇ ਦੋਸਤ ਨੂੰ ਸੱਦਾ ਦਿਓ",
"inviteLuckyballComment":"ਤੁਹਾਨੂੰ ਇੱਕ ਦੋਸਤ ਨੂੰ ਸੱਦਾ ਦੇਣ ਲਈ ਇੱਕ ਲੱਕੀ ਬਾਲ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ।",
"purchaseGiftCard":"ਇੱਕ ਤੋਹਫ਼ਾ ਕਾਰਡ ਖਰੀਦੋ",
"purchaseGiftCardByPoint":"ਤੁਸੀਂ ਗਿਫਟ ਕਾਰਡ ਲਈ ਪੁਆਇੰਟ ਰੀਡੀਮ ਕੀਤੇ ਹਨ।",
"purchaseProduct":"ਵਪਾਰਕ ਮਾਲ ਖਰੀਦੋ",
"purchaseProductByPoint":"ਤੁਸੀਂ ਵਪਾਰਕ ਮਾਲ ਲਈ ਆਪਣੇ ਪੁਆਇੰਟ ਰੀਡੀਮ ਕੀਤੇ ਹਨ।",
"luckyDrawUseBallSubject":"ਲੱਕੀ ਡਰਾਅ ਐਂਟਰੀ",
"luckyDrawUseBallComment":"ਤੁਸੀਂ ਲੱਕੀ ਡਰਾਅ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਲਈ ਲੱਕੀ ਬਾਲ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ।",
"winLotteryPointSubject":"ਤੁਸੀਂ ਲੋਟੋ ਜਿੱਤ ਗਏ",
"winLotteryPointComment":"ਤੁਹਾਨੂੰ ਲੋਟੋ ਜਿੱਤਣ ਲਈ ਅੰਕ ਦਿੱਤੇ ਗਏ ਹਨ।",
"partnerMailTitle":"BUFLEXZ ਪਾਰਟਨਰ ਐਪਲੀਕੇਸ਼ਨ ਗਾਈਡ",
"partnerMailContents1":"ਕਿਰਪਾ ਕਰਕੇ ਸਹਿਭਾਗੀ ਦੀ ਪ੍ਰਵਾਨਗੀ ਲਈ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਨੱਥੀ ਫਾਈਲ ਦੇ ਨਾਲ ਜਵਾਬ ਭੇਜੋ!",
"partnerMailContents2":"1. ਆਈਡੀ ਕਾਰਡ (ਪਾਸਪੋਰਟ) ਫਾਈਲ",
"partnerMailContents3":"ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਆਈਡੀ ਕਾਰਡ ਜਾਂ ਪਾਸਪੋਰਟ ਦੀ ਇੱਕ ਕਾਪੀ ਨੱਥੀ ਕਰੋ<br> ਆਪਣੇ ਸਾਥੀ ਦੀ ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ।",
"partnerMailContents4":"2. ਖਾਤਾ ਜਾਣਕਾਰੀ",
"partnerMailContents5":"ਕਿਰਪਾ ਕਰਕੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਜਾਣਕਾਰੀ ਦੀ ਜਾਂਚ ਕਰੋ<br> ਸਹਿਭਾਗੀ ਦੀ ਪ੍ਰਵਾਨਗੀ ਲਈ ਅਤੇ ਸਾਨੂੰ ਜਵਾਬ ਭੇਜੋ!",
"partnerMailContents6":"(ਲੈਣ ਦੀ ਕਿਸਮ, ਰੂਟਿੰਗ ਨੰਬਰ, ਖਾਤਾ ਨੰਬਰ, ਖਾਤਾ ਧਾਰਕ ਦਾ ਪਹਿਲਾ ਨਾਮ, ਵਿਚਕਾਰਲਾ ਨਾਮ, ਆਖਰੀ ਨਾਮ, ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ, ਆਦਿ)",
"partnerMailContents7":"3. ਸੰਪਰਕ",
"partnerMailContents8":"ਕਿਰਪਾ ਕਰਕੇ ਸਾਨੂੰ ਇੱਕ ਫ਼ੋਨ ਨੰਬਰ ਭੇਜੋ ਜਿੱਥੇ ਤੁਸੀਂ ਪਹੁੰਚ ਸਕਦੇ ਹੋ<br> ਆਪਣੇ ਸਾਥੀ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਲਈ।",
"partnerMailContents9":"ਕਿਰਪਾ ਕਰਕੇ <b>partner@buflexz.com &#39;</b> ਤੇ ਈਮੇਲ ਰਾਹੀਂ ਆਪਣਾ ਜਵਾਬ ਭੇਜੋ।<br> ਓਪਰੇਸ਼ਨ ਟੀਮ ਦੁਆਰਾ ਜਵਾਬ ਦੀ ਜਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਪਾਰਟਨਰ ਸਕ੍ਰੀਨਿੰਗ ਅਤੇ ਪ੍ਰਵਾਨਗੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਜਾਵੇਗੀ।",
"authMailTitle":"BUFLEXZ ਪ੍ਰਮਾਣੀਕਰਨ ਨੰਬਰ ਜਾਣਕਾਰੀ",
"authMailContents1":"ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਈਮੇਲ ਪ੍ਰਮਾਣੀਕਰਨ ਨੰਬਰ ਭੇਜਾਂਗੇ।",
"authMailContents2":"ਸਤ ਸ੍ਰੀ ਅਕਾਲ,<br> ਇਹ BUFLEXZ ਹੈ।",
"authMailContents3":"ਈਮੇਲ ਪ੍ਰਮਾਣਿਕਤਾ ਲਈ ਇੱਕ ਪ੍ਰਮਾਣੀਕਰਨ ਕੁੰਜੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।",
"authMailContents4":"ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਮਾਣੀਕਰਨ ਵਿੱਚ ਸਿੱਧਾ 6-ਅੰਕ ਪ੍ਰਮਾਣੀਕਰਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ<br> ਐਪ ਦੇ ਅੰਦਰ ਵਿੰਡੋ ਜਾਂ ਪ੍ਰਮਾਣਿਕਤਾ ਨੰਬਰ ਨੂੰ ਕਾਪੀ ਅਤੇ ਪੇਸਟ ਕਰੋ।",
"authMailContents5":"ਇਹ ਈਮੇਲ ਸਿਰਫ਼ ਭੇਜਣ ਲਈ ਹੈ।<br> ਜਵਾਬ ਸੰਭਵ ਨਹੀਂ ਹਨ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਜਾਂ ਅਸੁਵਿਧਾਵਾਂ ਹਨ,<br> ਕਿਰਪਾ ਕਰਕੇ BUFLEXZ ਐਪ ਦੇ ਅੰਦਰ ਗਾਹਕ ਕੇਂਦਰ ਰਾਹੀਂ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।"
}
