{
"exchangeLuckyballSubject":"د نېکمرغه بال خلاصون",
"exchangeLuckyballComment":"تاسو خپل پوائنټونه د لکی بال لپاره خلاص کړي دي.",
"inviteLuckyballSubject":"یو ملګري ته بلنه ورکړئ",
"inviteLuckyballComment":"تاسو د ملګري بلنې لپاره یو لکی بال ترلاسه کړی.",
"purchaseGiftCard":"د ډالۍ کارت واخلئ",
"purchaseGiftCardByPoint":"تاسو د ډالۍ کارت لپاره ټکي بیرته ترلاسه کړي دي.",
"purchaseProduct":"سوداګریز توکي واخلئ",
"purchaseProductByPoint":"تاسو خپل ټکي د سوداګریزو توکو لپاره خلاص کړي دي.",
"luckyDrawUseBallSubject":"د لکی ډرا داخله",
"luckyDrawUseBallComment":"تاسو لکی ډرا ته د ننوتلو لپاره لکی بال کارولی دی.",
"winLotteryPointSubject":"تاسو لوټو وګټله",
"winLotteryPointComment":"تاسو ته د لوټو ګټلو لپاره پوائنټونه ورکړل شوي دي.",
"partnerMailTitle":"د BUFLEXZ ملګري غوښتنلیک لارښود",
"partnerMailContents1":"مهرباني وکړئ د ملګري تصویب لپاره اړین اسناد وګورئ او د ضمیمه فایل سره ځواب واستوئ!",
"partnerMailContents2":"1. د تذکرې (پاسپورټ) دوتنه",
"partnerMailContents3":"مهرباني وکړئ د خپل شناخت کارت یا پاسپورت یوه کاپي ضمیمه کړئ<br> د خپل ملګري هویت تصدیق کولو لپاره.",
"partnerMailContents4":"2. د حساب معلومات",
"partnerMailContents5":"مهرباني وکړئ اړین اسناد او معلومات وګورئ<br> د ملګري تصویب لپاره او موږ ته ځواب راولیږئ!",
"partnerMailContents6":"(د راکړې ورکړې ډول، د لارې شمیره، د حساب شمیره، د حساب لرونکی لومړی نوم، منځنی نوم، وروستی نوم، د ترلاسه کونکي د ګرځنده تلیفون شمیره، او نور)",
"partnerMailContents7":"3. اړیکې",
"partnerMailContents8":"مهرباني وکړئ موږ ته د تلیفون شمیره راولیږئ چیرې چې تاسو ته رسیدلی شئ<br> د خپل ملګري سره اړیکه ونیسئ.",
"partnerMailContents9":"مهرباني وکړئ خپل ځواب د بریښنالیک له لارې <b>partner@buflexz.com</b> ته واستوئ.<br> وروسته له دې چې د عملیاتي ټیم ځواب وګوري، د ملګري سکرینینګ او تصویب به پروسس شي.",
"authMailTitle":"د BUFLEXZ تصدیق شمیره معلومات",
"authMailContents1":"موږ به تاسو ته د بریښنالیک تصدیق شمیره واستوو.",
"authMailContents2":"سلام،<br> دا BUFLEXZ دی.",
"authMailContents3":"د بریښنالیک تصدیق کولو لپاره د تصدیق کیلي خپره شوې.",
"authMailContents4":"مهرباني وکړئ د 6 عددي تصدیق شمیره په مستقیم ډول تصدیق کې دننه کړئ<br> د اپلیکیشن دننه کړکۍ یا د تصدیق شمیره کاپي او پیسټ کړئ.",
"authMailContents5":"دا بریښنالیک یوازې د لیږلو لپاره دی.<br> ځوابونه ممکن نه دي، نو که تاسو کومه پوښتنه یا تکلیف لرئ،<br> مهرباني وکړئ موږ سره د BUFLEXZ ایپ کې د پیرودونکي مرکز له لارې اړیکه ونیسئ."
}
