{
"exchangeLuckyballSubject":"Resgate da Bola da Sorte",
"exchangeLuckyballComment":"Você trocou seus pontos por uma Lucky Ball.",
"inviteLuckyballSubject":"Convidar um amigo",
"inviteLuckyballComment":"Você recebeu uma Lucky Ball por convidar um amigo.",
"purchaseGiftCard":"Compre um vale-presente",
"purchaseGiftCardByPoint":"Você trocou pontos por um vale-presente.",
"purchaseProduct":"Comprar mercadoria",
"purchaseProductByPoint":"Você trocou seus pontos por mercadorias.",
"luckyDrawUseBallSubject":"Entrada no sorteio",
"luckyDrawUseBallComment":"Você usou a Lucky Ball para entrar no Sorteio.",
"winLotteryPointSubject":"Você ganhou na loteria",
"winLotteryPointComment":"Você recebeu pontos por ganhar na loteria.",
"partnerMailTitle":"Guia de inscrição para parceiros BUFLEXZ",
"partnerMailContents1":"Verifique os documentos necessários para aprovação do parceiro e envie uma resposta com o arquivo anexado!",
"partnerMailContents2":"1. Arquivo de carteira de identidade (passaporte)",
"partnerMailContents3":"Anexe uma cópia do seu bilhete de identidade ou passaporte<br> para verificar a identidade do seu parceiro.",
"partnerMailContents4":"2. Informações da conta",
"partnerMailContents5":"Confira os documentos e informações necessárias<br> para aprovação do parceiro e envie-nos uma resposta!",
"partnerMailContents6":"(Tipo de transação, número de roteamento, número da conta, nome do titular da conta, nome do meio, sobrenome, número de celular do destinatário, etc.)",
"partnerMailContents7":"3. Contatos",
"partnerMailContents8":"Por favor, envie-nos um número de telefone onde você possa ser encontrado<br> para se comunicar com seu parceiro.",
"partnerMailContents9":"Por favor, envie sua resposta por e-mail para <b>partner@buflexz.com</b> .<br> Após a equipe de operação verificar a resposta, a triagem e aprovação do parceiro serão processadas.",
"authMailTitle":"Informações do número de autenticação BUFLEXZ",
"authMailContents1":"Enviaremos a você um número de autenticação por e-mail.",
"authMailContents2":"Olá,<br> este é BUFLEXZ.",
"authMailContents3":"Uma chave de autenticação foi emitida para autenticação de e-mail.",
"authMailContents4":"Por favor, insira o número de autenticação de 6 dígitos diretamente na autenticação<br> janela dentro do aplicativo ou copie e cole o número de autenticação.",
"authMailContents5":"Este e-mail é apenas para envio.<br> As respostas não são possíveis, portanto, se você tiver alguma dúvida ou inconveniente,<br> entre em contato conosco através da central de atendimento ao cliente do aplicativo BUFLEXZ."
}
