{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Ți-ai răscumpărat punctele pentru un Lucky Ball.",
"inviteLuckyballSubject":"Invita un prieten",
"inviteLuckyballComment":"Ai primit un Lucky Ball pentru că ai invitat un prieten.",
"purchaseGiftCard":"Cumpărați un card cadou",
"purchaseGiftCardByPoint":"Ați răscumpărat puncte pentru un card cadou.",
"purchaseProduct":"Cumpărați marfă",
"purchaseProductByPoint":"Ți-ai răscumpărat punctele pentru marfă.",
"luckyDrawUseBallSubject":"Intrare la extragerea norocoasă",
"luckyDrawUseBallComment":"Ați folosit Mingea norocoasă pentru a intra la extragerea norocoasă.",
"winLotteryPointSubject":"Ai câștigat la loto",
"winLotteryPointComment":"Vi s-au acordat puncte pentru că ați câștigat la Loto.",
"partnerMailTitle":"Ghidul aplicației pentru parteneri BUFLEXZ",
"partnerMailContents1":"Vă rugăm să verificați documentele necesare pentru aprobarea partenerului și să trimiteți un răspuns cu dosarul atașat!",
"partnerMailContents2":"1. Dosar carte de identitate (pașaport).",
"partnerMailContents3":"Vă rugăm să atașați o copie a cărții de identitate sau a pașaportului<br> pentru a verifica identitatea partenerului dvs.",
"partnerMailContents4":"2. Informații despre cont",
"partnerMailContents5":"Vă rugăm să verificați documentele și informațiile solicitate<br> pentru aprobarea partenerului și trimiteți-ne un răspuns!",
"partnerMailContents6":"(Tipul tranzacției, numărul de rutare, numărul de cont, prenumele titularului contului, al doilea nume, numele de familie, numărul de telefon mobil al destinatarului etc.)",
"partnerMailContents7":"3. Contacte",
"partnerMailContents8":"Vă rugăm să ne trimiteți un număr de telefon unde puteți fi contactat<br> pentru a comunica cu partenerul tău.",
"partnerMailContents9":"Vă rugăm să trimiteți răspunsul dvs. prin e-mail la <b>partner@buflexz.com</b> .<br> După ce echipa de operare verifică răspunsul, va fi procesată verificarea și aprobarea partenerului.",
"authMailTitle":"Informații despre numărul de autentificare BUFLEXZ",
"authMailContents1":"Vă vom trimite un număr de autentificare prin e-mail.",
"authMailContents2":"Buna ziua,<br> acesta este BUFLEXZ.",
"authMailContents3":"A fost emisă o cheie de autentificare pentru autentificarea prin e-mail.",
"authMailContents4":"Vă rugăm să introduceți numărul de autentificare din 6 cifre direct în autentificare<br> fereastra din aplicație sau copiați și lipiți numărul de autentificare.",
"authMailContents5":"Acest e-mail este doar pentru trimitere.<br> Răspunsurile nu sunt posibile, așa că dacă aveți întrebări sau inconveniente,<br> vă rugăm să ne contactați prin intermediul centrului clienți din aplicația BUFLEXZ."
}
