{
"exchangeLuckyballSubject":"Выкуп счастливого мяча",
"exchangeLuckyballComment":"Вы обменяли свои баллы на Lucky Ball.",
"inviteLuckyballSubject":"Пригласить друга",
"inviteLuckyballComment":"Вы получили Lucky Ball за приглашение друга.",
"purchaseGiftCard":"Купить подарочную карту",
"purchaseGiftCardByPoint":"Вы обменяли баллы на подарочную карту.",
"purchaseProduct":"Купить товар",
"purchaseProductByPoint":"Вы обменяли свои баллы на товары.",
"luckyDrawUseBallSubject":"Участие в счастливом розыгрыше",
"luckyDrawUseBallComment":"Вы использовали Lucky Ball, чтобы принять участие в розыгрыше Lucky Draw.",
"winLotteryPointSubject":"Вы выиграли в лотерею",
"winLotteryPointComment":"Вам были начислены баллы за победу в лотерее.",
"partnerMailTitle":"Руководство по подаче заявки на партнерство BUFLEXZ",
"partnerMailContents1":"Пожалуйста, проверьте документы, необходимые для одобрения партнера, и отправьте ответ с прикрепленным файлом!",
"partnerMailContents2":"1. Файл удостоверения личности (паспорта).",
"partnerMailContents3":"Пожалуйста, прикрепите копию вашего удостоверения личности или паспорта.<br> для подтверждения личности вашего партнера.",
"partnerMailContents4":"2. Информация об аккаунте",
"partnerMailContents5":"Пожалуйста, проверьте необходимые документы и информацию<br> для одобрения партнера и отправьте нам ответ!",
"partnerMailContents6":"(Тип транзакции, номер маршрута, номер счета, имя, отчество, фамилия владельца счета, номер мобильного телефона получателя и т. д.)",
"partnerMailContents7":"3. Контакты",
"partnerMailContents8":"Пожалуйста, пришлите нам номер телефона, по которому с вами можно связаться<br> для общения со своим партнером.",
"partnerMailContents9":"Пожалуйста, отправьте свой ответ по электронной почте на адрес <b>Partner@buflexz.com</b> .<br> После того как оперативная группа проверит ответ, будет произведена проверка и одобрение партнера.",
"authMailTitle":"Информация о номере аутентификации BUFLEXZ",
"authMailContents1":"Мы отправим вам номер аутентификации по электронной почте.",
"authMailContents2":"Привет,<br> это БУФЛЕКСЗ.",
"authMailContents3":"Для аутентификации по электронной почте выдан ключ аутентификации.",
"authMailContents4":"Пожалуйста, введите 6-значный номер аутентификации непосредственно в поле аутентификации.<br> в приложении или скопируйте и вставьте номер аутентификации.",
"authMailContents5":"Это письмо предназначено только для отправки.<br> Ответы невозможны, поэтому, если у вас возникнут вопросы или неудобства,<br> пожалуйста, свяжитесь с нами через центр обслуживания клиентов в приложении BUFLEXZ."
}
