{
"exchangeLuckyballSubject":"Odkup žogice za srečo",
"exchangeLuckyballComment":"Svoje točke ste unovčili za Lucky Ball.",
"inviteLuckyballSubject":"Povabi prijatelja",
"inviteLuckyballComment":"Prejeli ste srečno žogo, ker ste povabili prijatelja.",
"purchaseGiftCard":"Kupite darilno kartico",
"purchaseGiftCardByPoint":"Unovčili ste točke za darilno kartico.",
"purchaseProduct":"Kupi blago",
"purchaseProductByPoint":"Svoje točke ste unovčili za blago.",
"luckyDrawUseBallSubject":"Srečna prijava na žrebanje",
"luckyDrawUseBallComment":"Uporabili ste Lucky Ball za sodelovanje v srečnem žrebanju.",
"winLotteryPointSubject":"Zadel si na lotu",
"winLotteryPointComment":"Dobili ste točke za zmago na lotu.",
"partnerMailTitle":"Priročnik za prijavo partnerjev BUFLEXZ",
"partnerMailContents1":"Preverite dokumente, potrebne za odobritev partnerja, in pošljite odgovor s priloženo datoteko!",
"partnerMailContents2":"1. Datoteka osebne izkaznice (potnega lista).",
"partnerMailContents3":"Priložite kopijo osebne izkaznice ali potnega lista<br> za preverjanje identitete vašega partnerja.",
"partnerMailContents4":"2. Podatki o računu",
"partnerMailContents5":"Preverite zahtevane dokumente in podatke<br> za odobritev partnerja in nam pošljite odgovor!",
"partnerMailContents6":"(Vrsta transakcije, usmerjevalna številka, številka računa, ime imetnika računa, srednje ime, priimek, številka mobilnega telefona prejemnika itd.)",
"partnerMailContents7":"3. Stiki",
"partnerMailContents8":"Pošljite nam telefonsko številko, na kateri ste dosegljivi<br> za komunikacijo s partnerjem.",
"partnerMailContents9":"Odgovor pošljite po elektronski pošti na <b>partner@buflexz.com</b> .<br> Ko operativna skupina preveri odziv, bosta obdelana preverjanje in odobritev partnerja.",
"authMailTitle":"Informacije o številki za preverjanje pristnosti BUFLEXZ",
"authMailContents1":"Poslali vam bomo e-poštno številko za preverjanje pristnosti.",
"authMailContents2":"Zdravo,<br> to je BUFLEXZ.",
"authMailContents3":"Za preverjanje pristnosti elektronske pošte je bil izdan ključ za preverjanje pristnosti.",
"authMailContents4":"Prosimo, vnesite 6-mestno avtentifikacijsko številko neposredno v avtentikacijo<br> okno znotraj aplikacije ali kopirajte in prilepite številko za preverjanje pristnosti.",
"authMailContents5":"To e-poštno sporočilo je samo za pošiljanje.<br> Odgovori niso mogoči, zato če imate kakršna koli vprašanja ali nevšečnosti,<br> kontaktirajte nas prek centra za stranke v aplikaciji BUFLEXZ."
}
