{
"exchangeLuckyballSubject":"Lafoga Polo Laki",
"exchangeLuckyballComment":"Ua e toe fa'atauina au togi mo se Polo Laki.",
"inviteLuckyballSubject":"Valaaulia se uo",
"inviteLuckyballComment":"Ua e mauaina se Lucky Ball mo le valaauliaina o se uo.",
"purchaseGiftCard":"Fa'atau se kata meaalofa",
"purchaseGiftCardByPoint":"Ua e toe faatauina togi mo se kata meaalofa.",
"purchaseProduct":"Fa'atau oloa",
"purchaseProductByPoint":"Ua e toe faatauina au togi mo oloa.",
"luckyDrawUseBallSubject":"Fa'ailoga Manu'a",
"luckyDrawUseBallComment":"Ua e fa'aogaina le Lucky Ball e ulufale ai i le Lucky Draw.",
"winLotteryPointSubject":"Na e malo i le lotoa",
"winLotteryPointComment":"Ua e maua 'ai mo le manumalo i le Lotto.",
"partnerMailTitle":"BUFLEXZ Partner Application Guide",
"partnerMailContents1":"Fa'amolemole siaki pepa e mana'omia mo le fa'atagaga a paaga ma lafo mai se tali fa'atasi ma le faila o lo'o fa'apipi'i!",
"partnerMailContents2":"1. Faila ID (tusifolau).",
"partnerMailContents3":"Fa&#39;amolemole fa&#39;apipi&#39;i se kopi o lau ID card po&#39;o lau tusifolau<br> e fa&#39;amaonia le fa&#39;asinomaga o lau paga.",
"partnerMailContents4":"2. Fa'amatalaga fa'amatalaga",
"partnerMailContents5":"Fa&#39;amolemole siaki pepa ma fa&#39;amatalaga e mana&#39;omia<br> mo le faʻatagaina paaga ma lafo mai ia i matou se tali!",
"partnerMailContents6":"(Ituaiga o fefaʻatauaiga, numera o auala, numera o faʻamatalaga, igoa muamua o le tagata e umia faʻamatalaga, igoa ogatotonu, igoa faʻaiʻu, numera telefoni feaveaʻi a le tagata e mauaina, ma isi.)",
"partnerMailContents7":"3. Feso'ota'iga",
"partnerMailContents8":"Fa&#39;amolemole lafo mai se numera telefoni e mafai ona e maua<br> e fesootai ma lau paaga.",
"partnerMailContents9":"Fa&#39;amolemole lafo lau tali ile imeli ile <b>partner@buflexz.com</b> .<br> A mae&#39;a ona siaki e le vaega ta&#39;avale le tali, o le a fa&#39;agasolo le su&#39;ega ma le fa&#39;atagaga a paaga.",
"authMailTitle":"BUFLEXZ fa'amatalaga numera fa'amaonia",
"authMailContents1":"Matou te auina atu ia te oe se numera faʻamaonia imeli.",
"authMailContents2":"Talofa,<br> o le BUFLEXZ lea.",
"authMailContents3":"Ua tu'uina atu se ki fa'amaonia mo le fa'amaoniga imeli.",
"authMailContents4":"Fa&#39;amolemole tu&#39;u sa&#39;o le numera fa&#39;amaonia e 6 i totonu o le fa&#39;amaoniga<br> faamalama i totonu o le app pe kopi ma faapipii le numera faʻamaonia.",
"authMailContents5":"O lenei imeli e mo na&#39;o le lafo.<br> E le mafai ona tali, o lea afai ei ai ni au fesili poʻo faʻalavelave,<br> fa&#39;amolemole fa&#39;afeso&#39;ota&#39;i mai i le nofoaga autu o tagata fa&#39;atau i totonu ole app BUFLEXZ."
}
