{
"exchangeLuckyballSubject":"Kubada Nasiibka Furashada",
"exchangeLuckyballComment":"Waxaad dhibcahaaga u furtay Kubadda Nasiib.",
"inviteLuckyballSubject":"Casuun saaxiib",
"inviteLuckyballComment":"Waxaad heshay Kubad Nasiib Wanagsan martiqaadka saaxiib",
"purchaseGiftCard":"Iibso kaadhka hadyada",
"purchaseGiftCardByPoint":"Waxaad dhibco uga furtay kaadhka hadyada.",
"purchaseProduct":"Iibso badeeco",
"purchaseProductByPoint":"Waxaad dhibcahaaga u soo furtay baayacmushtar",
"luckyDrawUseBallSubject":"Lucky Draw Gelida",
"luckyDrawUseBallComment":"Waxaad isticmaashay Kubbada Lucky si aad u gasho Sawirka Nasiibka.",
"winLotteryPointSubject":"Waxaad ku guulaysatay bakhtiyaanasiibka",
"winLotteryPointComment":"Waxaa lagugu siiyay dhibco inaad ku guulaysato Lotto",
"partnerMailTitle":"BUFLEXZ Hagaha Codsiga Shuraakada",
"partnerMailContents1":"Fadlan hubi dukumeentiyada looga baahan yahay oggolaanshaha lammaanaha oo soo dir jawaab ay ku lifaaqan tahay faylka!",
"partnerMailContents2":"1. faylka aqoonsiga (passport).",
"partnerMailContents3":"Fadlan ku soo lifaaq nuqul kaarka aqoonsiga ama baasaboorkaaga<br> si loo xaqiijiyo aqoonsiga lamaanahaaga.",
"partnerMailContents4":"2. Macluumaadka xisaabta",
"partnerMailContents5":"Fadlan hubi dukumeentiyada iyo macluumaadka loo baahan yahay<br> oggolaanshaha lammaanaha oo noo soo dir jawaab!",
"partnerMailContents6":"(Nooca wax kala iibsiga, nambarka marinka, lambarka akoontiga, magaca koowaad ee haystaha koontada, magaca dhexe, magaca dambe, lambarka taleefanka gacanta ee qaataha, iwm.)",
"partnerMailContents7":"3. Xiriirada",
"partnerMailContents8":"Fadlan noo soo dir lambarka taleefanka halkaas oo lagaala soo xiriiri karo<br> si aad ula xidhiidho lamaanahaaga.",
"partnerMailContents9":"Fadlan jawaabtaada ugu soo dir emaylka <b>partner@buflexz.com</b> .<br> Kadib markii kooxda qalliinku ay hubiyaan jawaabta, baadhista lammaanaha iyo oggolaanshaha ayaa laga baaraandegayaa.",
"authMailTitle":"BUFLEXZ macluumaadka lambarka aqoonsiga",
"authMailContents1":"Waxaan kuu soo diri doonaa lambarka aqoonsiga iimaylka.",
"authMailContents2":"Hello,<br> kani waa BUFLEXZ.",
"authMailContents3":"Furaha aqoonsiga ayaa loo soo saaray xaqiijinta iimaylka.",
"authMailContents4":"Fadlan si toos ah u geli lambarka aqoonsiga ee 6-god ah si toos ah aqoonsiga<br> daaqada app-ka ku dhex jirta ama koobi ka bixi oo ku dheji lambarka aqoonsiga.",
"authMailContents5":"iimaylkan waxa loogu talagalay dirida kaliya<br> Jawaabaha suurtagal ma aha, markaa haddii aad wax su&#39;aalo ah ama dhibaato ah qabtid,<br> fadlan nagala soo xidhiidh xarunta macaamiisha gudaha BUFLEXZ app."
}
