{
"exchangeLuckyballSubject":"Shëlbimi i topit me fat",
"exchangeLuckyballComment":"Ju keni shlyer pikët tuaja për një Top me fat.",
"inviteLuckyballSubject":"Fto një shok",
"inviteLuckyballComment":"Ju keni marrë një top me fat për të ftuar një mik.",
"purchaseGiftCard":"Blini një kartë dhuratë",
"purchaseGiftCardByPoint":"Ke përdorur pikë për një kartë dhuratë.",
"purchaseProduct":"Blini mallra",
"purchaseProductByPoint":"Ju i keni përdorur pikët tuaja për mallra.",
"luckyDrawUseBallSubject":"Hyrja me fat në short",
"luckyDrawUseBallComment":"Ju keni përdorur Topin me fat për të hyrë në shortin e fatit.",
"winLotteryPointSubject":"Ju fituat loto",
"winLotteryPointComment":"Ju keni marrë pikë për të fituar Lotton.",
"partnerMailTitle":"Udhëzuesi i Aplikimit për Partner BUFLEXZ",
"partnerMailContents1":"Ju lutemi kontrolloni dokumentet e kërkuara për miratimin e partnerit dhe dërgoni një përgjigje me dosjen e bashkangjitur!",
"partnerMailContents2":"1. Dosja e letërnjoftimit (pasaportës).",
"partnerMailContents3":"Ju lutemi bashkëngjitni një kopje të letërnjoftimit ose pasaportës<br> për të verifikuar identitetin e partnerit tuaj.",
"partnerMailContents4":"2. Informacioni i llogarisë",
"partnerMailContents5":"Ju lutemi kontrolloni dokumentet dhe informacionin e kërkuar<br> për miratimin e partnerit dhe na dërgoni një përgjigje!",
"partnerMailContents6":"(Lloji i transaksionit, numri i rrugës, numri i llogarisë, emri i mbajtësit të llogarisë, mbiemri, mbiemri, numri i telefonit celular të marrësit, etj.)",
"partnerMailContents7":"3. Kontaktet",
"partnerMailContents8":"Ju lutemi na dërgoni një numër telefoni ku mund të kontaktoheni<br> për të komunikuar me partnerin tuaj.",
"partnerMailContents9":"Ju lutemi dërgoni përgjigjen tuaj me email në <b>partner@buflexz.com</b> .<br> Pasi ekipi i operimit të kontrollojë përgjigjen, shqyrtimi dhe miratimi i partnerit do të përpunohet.",
"authMailTitle":"Informacioni i numrit të vërtetimit BUFLEXZ",
"authMailContents1":"Ne do t'ju dërgojmë një numër vërtetimi me email.",
"authMailContents2":"Përshëndetje,<br> ky është BUFLEXZ.",
"authMailContents3":"Një çelës vërtetimi është lëshuar për vërtetimin e emailit.",
"authMailContents4":"Ju lutemi, vendosni numrin 6-shifror të vërtetimit direkt në vërtetim<br> dritare brenda aplikacionit ose kopjoni dhe ngjitni numrin e vërtetimit.",
"authMailContents5":"Ky email është vetëm për dërgim.<br> Përgjigjet nuk janë të mundshme, kështu që nëse keni ndonjë pyetje ose shqetësim,<br> ju lutemi na kontaktoni përmes qendrës së klientit brenda aplikacionit BUFLEXZ."
}
