{
"exchangeLuckyballSubject":"Topollo ea Lehlohonolo",
"exchangeLuckyballComment":"U lopolotse lintlha tsa hau bakeng sa Bolo ea Lehlohonolo.",
"inviteLuckyballSubject":"Mema motsoalle",
"inviteLuckyballComment":"U fumane Lucky Ball bakeng sa ho memela motsoalle.",
"purchaseGiftCard":"Reka karete ea limpho",
"purchaseGiftCardByPoint":"U lopolotse lintlha bakeng sa karete ea mpho.",
"purchaseProduct":"Reka thepa",
"purchaseProductByPoint":"U lopolotse lintlha tsa hau bakeng sa thepa.",
"luckyDrawUseBallSubject":"Lehlohonolo Draw Keno",
"luckyDrawUseBallComment":"U sebelisitse Bolo ea Lehlohonolo ho kenya Lucky Drw.",
"winLotteryPointSubject":"U hapile lotto",
"winLotteryPointComment":"U filoe lintlha ka lebaka la ho hapa Lotto.",
"partnerMailTitle":"Tataiso ea Kopo ea Molekane oa BUFLEXZ",
"partnerMailContents1":"Ka kopo, sheba litokomane tse hlokahalang bakeng sa tumello ea molekane 'me u romelle karabo ka faele e khomaretsoeng!",
"partnerMailContents2":"1. faele ea karete ea boitsebiso (passport).",
"partnerMailContents3":"Ka kopo, hokela kopi ea karete ea hau ea boitsebiso kapa phasepoto<br> ho netefatsa boitsebiso ba molekane oa hau.",
"partnerMailContents4":"2. Boitsebiso ba akhaonto",
"partnerMailContents5":"Ka kopo, sheba litokomane le lintlha tse hlokahalang<br> bakeng sa tumello ea molekane &#39;me u re romelle karabo!",
"partnerMailContents6":"(Mofuta oa transaction, nomoro ea ho tsamaisa, nomoro ea ak'haonte, lebitso la pele la mong'a akhaonto, lebitso la bohareng, fane, nomoro ea mohala ea moamoheli, jj.)",
"partnerMailContents7":"3. Mabitso",
"partnerMailContents8":"Ka kopo, re romelle nomoro ea mohala moo u ka fumanoang teng<br> ho buisana le molekane wa hao.",
"partnerMailContents9":"Ka kopo, romella karabo ea hau ka lengolo-tsoibila ho <b>partner@buflexz.com</b> .<br> Kamora hore sehlopha sa ts&#39;ebetso se hlahlobe karabo, tlhahlobo ea balekane le tumello li tla sebetsoa.",
"authMailTitle":"Lintlha tsa nomoro ea netefatso ea BUFLEXZ",
"authMailContents1":"Re tla u romella nomoro ea netefatso ea lengolo-tsoibila.",
"authMailContents2":"Lumela,<br> sena ke BUFLEXZ.",
"authMailContents3":"Senotlolo sa netefatso se fanoe bakeng sa netefatso ea lengolo-tsoibila.",
"authMailContents4":"Ka kopo, kenya nomoro ea netefatso ea linomoro tse 6 ka kotloloho ho netefatso<br> fensetere ka har&#39;a sesebelisoa kapa kopitsa le ho beha nomoro ea netefatso.",
"authMailContents5":"Imeile ena ke ea ho romelloa feela.<br> Likarabo ha li khonehe, kahoo haeba u na le lipotso kapa litšitiso,<br> ka kopo ikopanye le rona ka setsi sa bareki ka har&#39;a sesebelisoa sa BUFLEXZ."
}
