{
"exchangeLuckyballSubject":"Lucky Ball panebusan",
"exchangeLuckyballComment":"Anjeun geus ditebus titik anjeun pikeun Lucky Ball.",
"inviteLuckyballSubject":"Ngajak babaturan",
"inviteLuckyballComment":"Anjeun geus narima Lucky Ball pikeun ngondang babaturan.",
"purchaseGiftCard":"Mésér kartu kado",
"purchaseGiftCardByPoint":"Anjeun geus ditebus titik pikeun kartu kado.",
"purchaseProduct":"Mésér barang dagangan",
"purchaseProductByPoint":"Anjeun parantos nebus poin anjeun pikeun barang dagangan.",
"luckyDrawUseBallSubject":"Lucky Draw Entry",
"luckyDrawUseBallComment":"Anjeun geus dipaké Lucky Ball pikeun asup kana Lucky Draw.",
"winLotteryPointSubject":"Anjeun meunang lotto",
"winLotteryPointComment":"Anjeun geus dileler titik pikeun meunang Lotto.",
"partnerMailTitle":"Panungtun Aplikasi Mitra BUFLEXZ",
"partnerMailContents1":"Punten parios dokumén anu diperyogikeun pikeun persetujuan mitra sareng kirimkeun balesan sareng file anu napel!",
"partnerMailContents2":"1. Berkas KTP (paspor).",
"partnerMailContents3":"Mangga lampirkeun salinan KTP atanapi paspor anjeun<br> pikeun pariksa identitas pasangan Anjeun.",
"partnerMailContents4":"2. Inpormasi akun",
"partnerMailContents5":"Mangga parios dokumén sareng inpormasi anu diperyogikeun<br> pikeun persetujuan pasangan sarta ngirim kami reply a!",
"partnerMailContents6":"(Jenis transaksi, nomer routing, nomer rekening, ngaran hareup boga akun, ngaran tengah, ngaran tukang, nomer handphone panarima, jsb)",
"partnerMailContents7":"3. Kontak",
"partnerMailContents8":"Punten kirimkeun kami nomer telepon dimana anjeun tiasa dihubungi<br> pikeun komunikasi sareng pasangan Anjeun.",
"partnerMailContents9":"Mangga ngirim respon anjeun ku email ka <b>partner@buflexz.com</b> .<br> Saatos tim operasi mariksa réspon, saringan sareng persetujuan pasangan bakal diolah.",
"authMailTitle":"Inpo nomer auténtikasi BUFLEXZ",
"authMailContents1":"Kami bakal ngirim anjeun nomer auténtikasi email.",
"authMailContents2":"Halo,<br> ieu BUFLEXZ.",
"authMailContents3":"Konci auténtikasi parantos dikaluarkeun pikeun auténtikasi email.",
"authMailContents4":"Mangga lebetkeun nomer auténtikasi 6-angka langsung kana auténtikasi<br> jandela dina aplikasi atanapi salin sareng témpél nomer auténtikasi.",
"authMailContents5":"Surélék ieu kanggo ngirim wungkul.<br> Balesan teu mungkin, janten upami anjeun gaduh patarosan atanapi kasulitan,<br> mangga ngahubungan kami ngaliwatan puseur customer dina aplikasi BUFLEXZ."
}
