{
"exchangeLuckyballSubject":"Ukombozi wa Bahati Mpira",
"exchangeLuckyballComment":"Umekomboa pointi zako kwa Mpira wa Bahati.",
"inviteLuckyballSubject":"Alika rafiki",
"inviteLuckyballComment":"Umepokea Mpira wa Bahati kwa kumwalika rafiki.",
"purchaseGiftCard":"Nunua kadi ya zawadi",
"purchaseGiftCardByPoint":"Umekomboa pointi za kadi ya zawadi.",
"purchaseProduct":"Nunua bidhaa",
"purchaseProductByPoint":"Umekomboa pointi zako kwa bidhaa.",
"luckyDrawUseBallSubject":"Ingizo la Kuteka kwa Bahati",
"luckyDrawUseBallComment":"Umetumia Mpira wa Bahati kuingia kwenye Droo ya Bahati.",
"winLotteryPointSubject":"Umeshinda lotto",
"winLotteryPointComment":"Umepewa pointi kwa kushinda Lotto.",
"partnerMailTitle":"Mwongozo wa Maombi ya Washirika wa BUFLEXZ",
"partnerMailContents1":"Tafadhali angalia hati zinazohitajika kwa idhini ya mshirika na utume jibu na faili iliyoambatishwa!",
"partnerMailContents2":"1. Faili ya kitambulisho (pasipoti).",
"partnerMailContents3":"Tafadhali ambatisha nakala ya kitambulisho chako au pasipoti<br> ili kuthibitisha utambulisho wa mpenzi wako.",
"partnerMailContents4":"2. Taarifa za akaunti",
"partnerMailContents5":"Tafadhali angalia hati na habari zinazohitajika<br> kwa idhini ya mshirika na ututumie jibu!",
"partnerMailContents6":"(Aina ya muamala, nambari ya uelekezaji, nambari ya akaunti, jina la kwanza la mwenye akaunti, jina la kati, jina la mwisho, nambari ya simu ya mkononi ya mpokeaji, n.k.)",
"partnerMailContents7":"3. Anwani",
"partnerMailContents8":"Tafadhali tutumie nambari ya simu ambapo unaweza kupatikana<br> kuwasiliana na mpenzi wako.",
"partnerMailContents9":"Tafadhali tuma jibu lako kwa barua pepe kwa <b>partner@buflexz.com</b> .<br> Baada ya timu ya operesheni kukagua jibu, uchunguzi wa mshirika na idhini itachakatwa.",
"authMailTitle":"Maelezo ya nambari ya uthibitishaji ya BUFLEXZ",
"authMailContents1":"Tutakutumia barua pepe nambari ya uthibitishaji.",
"authMailContents2":"Habari,<br> hii ni BUFLEXZ.",
"authMailContents3":"Ufunguo wa uthibitishaji umetolewa kwa uthibitishaji wa barua pepe.",
"authMailContents4":"Tafadhali weka nambari ya uthibitishaji yenye tarakimu 6 moja kwa moja kwenye uthibitishaji<br> dirisha ndani ya programu au nakili na ubandike nambari ya uthibitishaji.",
"authMailContents5":"Barua pepe hii ni ya kutuma pekee.<br> Majibu hayawezekani, kwa hivyo ikiwa una maswali au usumbufu wowote,<br> tafadhali wasiliana nasi kupitia kituo cha wateja ndani ya programu ya BUFLEXZ."
}
