{
"exchangeLuckyballSubject":"Боздошти тӯби хушбахт",
"exchangeLuckyballComment":"Шумо холҳои худро барои тӯби бахт харидед.",
"inviteLuckyballSubject":"Дӯстро даъват кунед",
"inviteLuckyballComment":"Шумо барои даъват кардани дӯсти худ як тӯби бахт гирифтаед.",
"purchaseGiftCard":"Корти тӯҳфаро харед",
"purchaseGiftCardByPoint":"Шумо нуқтаҳоро барои корти тӯҳфа харидед.",
"purchaseProduct":"Мол харед",
"purchaseProductByPoint":"Шумо нуқтаҳои худро барои мол харидед.",
"luckyDrawUseBallSubject":"Вуруди бурднок",
"luckyDrawUseBallComment":"Шумо барои ворид шудан ба бозии бурднок аз тӯби бахт истифода кардаед.",
"winLotteryPointSubject":"Шумо лото бурдед",
"winLotteryPointComment":"Шумо барои бурди лотто холҳо додаед.",
"partnerMailTitle":"Дастури барномаи шарикони BUFLEXZ",
"partnerMailContents1":"Лутфан ҳуҷҷатҳои заруриро барои тасдиқи шарик тафтиш кунед ва бо файли замимашуда ҷавоб фиристед!",
"partnerMailContents2":"1. Файли корти шахсият (паспорт).",
"partnerMailContents3":"Лутфан нусхаи корти ID ё шиносномаро замима кунед<br> барои тасдиқи шахсияти шарики худ.",
"partnerMailContents4":"2. Маълумот дар бораи ҳисоб",
"partnerMailContents5":"Лутфан ҳуҷҷатҳо ва маълумоти заруриро тафтиш кунед<br> барои тасдиқи шарикӣ ва ба мо ҷавоб фиристед!",
"partnerMailContents6":"(Намуди амалиёт, рақами масир, рақами суратҳисоб, номи соҳиби суратҳисоб, номи падар, номи падар, рақами телефони мобилии гиранда ва ғ.)",
"partnerMailContents7":"3. Тамос",
"partnerMailContents8":"Лутфан рақами телефонеро ба мо фиристед, ки дар он ҷо бо шумо тамос гирифтан мумкин аст<br> барои муошират бо шарики худ.",
"partnerMailContents9":"Лутфан посухи худро тавассути почтаи электронӣ ба <b>partner@buflexz.com</b> фиристед.<br> Пас аз он ки гурӯҳи амалиётӣ посухро тафтиш мекунад, санҷиш ва тасдиқи шарикон коркард карда мешавад.",
"authMailTitle":"Маълумоти рақами тасдиқи BUFLEXZ",
"authMailContents1":"Мо ба шумо рақами тасдиқи почтаи электронӣ мефиристем.",
"authMailContents2":"Салом,<br> ин BUFLEXZ аст.",
"authMailContents3":"Калиди аутентификатсия барои тасдиқи почтаи электронӣ дода шудааст.",
"authMailContents4":"Лутфан рақами аутентификатсияи 6-рақамаро мустақиман ба аутентификатсия ворид кунед<br> равзанаи дохили барнома ё рақами аутентификатсияро нусхабардорӣ ва часбонед.",
"authMailContents5":"Ин почтаи электронӣ танҳо барои фиристодан аст.<br> Ҷавоб додан ғайриимкон аст, бинобар ин, агар шумо ягон савол ё нороҳатӣ дошта бошед,<br> лутфан бо мо тавассути маркази муштарӣ дар дохили барномаи BUFLEXZ тамос гиред."
}
