{
"exchangeLuckyballSubject":"การไถ่ถอนลัคกี้บอล",
"exchangeLuckyballComment":"คุณได้แลกคะแนนสะสมเป็น Lucky Ball",
"inviteLuckyballSubject":"เชิญเพื่อน",
"inviteLuckyballComment":"คุณได้รับ Lucky Ball จากการเชิญเพื่อน",
"purchaseGiftCard":"ซื้อบัตรของขวัญ",
"purchaseGiftCardByPoint":"คุณได้แลกคะแนนเป็นบัตรของขวัญแล้ว",
"purchaseProduct":"ซื้อสินค้า",
"purchaseProductByPoint":"คุณได้แลกคะแนนสะสมเป็นสินค้าแล้ว",
"luckyDrawUseBallSubject":"รายการชิงโชค",
"luckyDrawUseBallComment":"คุณได้ใช้ Lucky Ball เพื่อเข้าร่วมการจับรางวัล",
"winLotteryPointSubject":"คุณถูกล็อตโต้",
"winLotteryPointComment":"คุณได้รับคะแนนจากการถูกรางวัลล็อตโต้",
"partnerMailTitle":"คู่มือการสมัครพันธมิตร BUFLEXZ",
"partnerMailContents1":"โปรดตรวจสอบเอกสารที่จำเป็นสำหรับการอนุมัติพันธมิตร และส่งคำตอบพร้อมไฟล์แนบ!",
"partnerMailContents2":"1. ไฟล์บัตรประจำตัวประชาชน (หนังสือเดินทาง)",
"partnerMailContents3":"กรุณาแนบสำเนาบัตรประจำตัวประชาชนหรือหนังสือเดินทางของคุณ<br> เพื่อยืนยันตัวตนของคู่ของคุณ",
"partnerMailContents4":"2. ข้อมูลบัญชี",
"partnerMailContents5":"กรุณาตรวจสอบเอกสารและข้อมูลที่จำเป็น<br> เพื่อขออนุมัติพันธมิตรและส่งคำตอบถึงเรา!",
"partnerMailContents6":"(ประเภทรายการ, หมายเลขเส้นทาง, หมายเลขบัญชี, ชื่อเจ้าของบัญชี, ชื่อกลาง, นามสกุล, หมายเลขโทรศัพท์มือถือของผู้รับ ฯลฯ)",
"partnerMailContents7":"3. ผู้ติดต่อ",
"partnerMailContents8":"กรุณาส่งหมายเลขโทรศัพท์ที่สามารถติดต่อได้<br> เพื่อสื่อสารกับคู่ของคุณ",
"partnerMailContents9":"กรุณาส่งคำตอบของคุณทางอีเมลไปที่ <b>Partner@buflexz.com</b><br> หลังจากที่ทีมปฏิบัติการตรวจสอบการตอบสนองแล้ว การคัดกรองและการอนุมัติพันธมิตรจะถูกดำเนินการ",
"authMailTitle":"ข้อมูลหมายเลขการรับรองความถูกต้อง BUFLEXZ",
"authMailContents1":"เราจะส่งหมายเลขยืนยันตัวตนทางอีเมลไปให้คุณ",
"authMailContents2":"สวัสดี,<br> นี่คือ BUFLEXZ",
"authMailContents3":"มีการออกคีย์การรับรองความถูกต้องสำหรับการตรวจสอบสิทธิ์อีเมล",
"authMailContents4":"กรุณากรอกหมายเลขการตรวจสอบความถูกต้อง 6 หลักลงในการตรวจสอบโดยตรง<br> หน้าต่างภายในแอปหรือคัดลอกและวางหมายเลขการตรวจสอบสิทธิ์",
"authMailContents5":"อีเมลนี้มีไว้เพื่อการส่งเท่านั้น<br> ไม่สามารถตอบกลับได้ ดังนั้นหากคุณมีคำถามหรือความไม่สะดวก<br> โปรดติดต่อเราผ่านศูนย์ลูกค้าภายในแอป BUFLEXZ"
}
