{
"exchangeLuckyballSubject":"Lucky Ball Redemption",
"exchangeLuckyballComment":"Ви обміняли свої бали на Lucky Ball.",
"inviteLuckyballSubject":"Запросіть друга",
"inviteLuckyballComment":"Ви отримали Lucky Ball за те, що запросили друга.",
"purchaseGiftCard":"Купити подарункову картку",
"purchaseGiftCardByPoint":"Ви обміняли бали на подарункову картку.",
"purchaseProduct":"Купуйте товар",
"purchaseProductByPoint":"Ви обміняли свої бали на товари.",
"luckyDrawUseBallSubject":"Щасливий розіграш",
"luckyDrawUseBallComment":"Ви використали Lucky Ball для участі в розіграші Lucky Ball.",
"winLotteryPointSubject":"Ви виграли в лотерею",
"winLotteryPointComment":"Ви отримали бали за виграш у лотерею.",
"partnerMailTitle":"Посібник із застосування партнера BUFLEXZ",
"partnerMailContents1":"Будь ласка, перевірте документи, необхідні для затвердження партнера, і надішліть відповідь із прикріпленим файлом!",
"partnerMailContents2":"1. Файл ID-картки (паспорта).",
"partnerMailContents3":"Додайте, будь ласка, копію свого посвідчення особи або паспорта<br> щоб підтвердити особу вашого партнера.",
"partnerMailContents4":"2. Інформація про обліковий запис",
"partnerMailContents5":"Перевірте необхідні документи та інформацію<br> для схвалення партнера та надішліть нам відповідь!",
"partnerMailContents6":"(Тип транзакції, номер маршруту, номер рахунку, ім’я власника рахунку, по батькові, прізвище, номер мобільного телефону одержувача тощо)",
"partnerMailContents7":"3. Контакти",
"partnerMailContents8":"Будь ласка, надішліть нам номер телефону, за яким з вами можна зв’язатися<br> спілкуватися зі своїм партнером.",
"partnerMailContents9":"Надішліть свою відповідь електронною поштою на <b>partner@buflexz.com</b> .<br> Після того, як команда операцій перевірить відповідь, буде оброблено перевірку партнера та схвалення.",
"authMailTitle":"Інформація про номер автентифікації BUFLEXZ",
"authMailContents1":"Ми надішлемо вам номер автентифікації електронною поштою.",
"authMailContents2":"Привіт,<br> це BUFLEXZ.",
"authMailContents3":"Для автентифікації електронної пошти було видано ключ автентифікації.",
"authMailContents4":"Будь ласка, введіть 6-значний номер автентифікації безпосередньо в автентифікації<br> у вікні програми або скопіюйте та вставте номер автентифікації.",
"authMailContents5":"Цей електронний лист призначений лише для надсилання.<br> Відповіді неможливі, тому, якщо у вас є запитання чи незручності,<br> зв’яжіться з нами через центр обслуговування клієнтів у додатку BUFLEXZ."
}
