{
"exchangeLuckyballSubject":"لکی بال ریڈیمپشن",
"exchangeLuckyballComment":"آپ نے لکی بال کے لیے اپنے پوائنٹس کو چھڑا لیا ہے۔",
"inviteLuckyballSubject":"کسی دوست کو مدعو کریں۔",
"inviteLuckyballComment":"آپ کو ایک دوست کو مدعو کرنے پر ایک لکی بال ملا ہے۔",
"purchaseGiftCard":"گفٹ کارڈ خریدیں۔",
"purchaseGiftCardByPoint":"آپ نے گفٹ کارڈ کے لیے پوائنٹس کو بھنایا ہے۔",
"purchaseProduct":"سامان خریدیں۔",
"purchaseProductByPoint":"آپ نے تجارتی سامان کے لیے اپنے پوائنٹس کو بھنایا ہے۔",
"luckyDrawUseBallSubject":"لکی ڈرا انٹری",
"luckyDrawUseBallComment":"آپ نے لکی ڈرا میں داخل ہونے کے لیے لکی بال کا استعمال کیا ہے۔",
"winLotteryPointSubject":"تم نے لوٹو جیت لیا۔",
"winLotteryPointComment":"آپ کو لوٹو جیتنے پر پوائنٹس دیے گئے ہیں۔",
"partnerMailTitle":"BUFLEXZ پارٹنر ایپلیکیشن گائیڈ",
"partnerMailContents1":"براہ کرم پارٹنر کی منظوری کے لیے درکار دستاویزات چیک کریں اور منسلک فائل کے ساتھ جواب بھیجیں!",
"partnerMailContents2":"1. شناختی کارڈ (پاسپورٹ) فائل",
"partnerMailContents3":"براہ کرم اپنے شناختی کارڈ یا پاسپورٹ کی ایک کاپی منسلک کریں۔<br> اپنے ساتھی کی شناخت کی تصدیق کرنے کے لیے۔",
"partnerMailContents4":"2. اکاؤنٹ کی معلومات",
"partnerMailContents5":"براہ کرم مطلوبہ دستاویزات اور معلومات کو چیک کریں۔<br> پارٹنر کی منظوری کے لیے اور ہمیں جواب بھیجیں!",
"partnerMailContents6":"(لین دین کی قسم، روٹنگ نمبر، اکاؤنٹ نمبر، اکاؤنٹ ہولڈر کا پہلا نام، درمیانی نام، آخری نام، وصول کنندہ کا موبائل فون نمبر، وغیرہ)",
"partnerMailContents7":"3. رابطے",
"partnerMailContents8":"براہ کرم ہمیں ایک فون نمبر بھیجیں جہاں آپ سے رابطہ کیا جا سکے۔<br> اپنے ساتھی کے ساتھ بات چیت کرنے کے لیے۔",
"partnerMailContents9":"براہ کرم <b>پارٹنر@buflexz.com</b> پر ای میل کے ذریعے اپنا جواب بھیجیں۔<br> آپریشن ٹیم کے جواب کو چیک کرنے کے بعد، پارٹنر کی اسکریننگ اور منظوری پر کارروائی کی جائے گی۔",
"authMailTitle":"BUFLEXZ تصدیقی نمبر کی معلومات",
"authMailContents1":"ہم آپ کو ایک ای میل تصدیقی نمبر بھیجیں گے۔",
"authMailContents2":"ہیلو،<br> یہ BUFLEXZ ہے۔",
"authMailContents3":"ای میل کی تصدیق کے لیے ایک تصدیقی کلید جاری کی گئی ہے۔",
"authMailContents4":"براہ کرم تصدیق میں 6 ہندسوں کا تصدیقی نمبر براہ راست درج کریں۔<br> ایپ کے اندر ونڈو یا تصدیقی نمبر کاپی اور پیسٹ کریں۔",
"authMailContents5":"یہ ای میل صرف بھیجنے کے لیے ہے۔<br> جوابات ممکن نہیں ہیں، لہذا اگر آپ کو کوئی سوال یا تکلیف ہے،<br> براہ کرم BUFLEXZ ایپ کے اندر موجود کسٹمر سینٹر کے ذریعے ہم سے رابطہ کریں۔"
}
