{
"exchangeLuckyballSubject":"Baxtli to'pni sotib olish",
"exchangeLuckyballComment":"Siz ochkolaringizni omadli to'p uchun sotib oldingiz.",
"inviteLuckyballSubject":"Do'stingizni taklif qiling",
"inviteLuckyballComment":"Do'stingizni taklif qilganingiz uchun omadli to'pni oldingiz.",
"purchaseGiftCard":"Sovg'a kartasini sotib oling",
"purchaseGiftCardByPoint":"Ballarni sovg‘a kartasi uchun ishlatdingiz.",
"purchaseProduct":"Tovar sotib oling",
"purchaseProductByPoint":"Ballaringizni tovar uchun ishlatdingiz.",
"luckyDrawUseBallSubject":"Omadli lotereya",
"luckyDrawUseBallComment":"Siz omadli o'yinga kirish uchun omadli to'pdan foydalangansiz.",
"winLotteryPointSubject":"Siz lotto yutib oldingiz",
"winLotteryPointComment":"Lotto yutganingiz uchun sizga ochkolar berildi.",
"partnerMailTitle":"BUFLEXZ hamkorlari uchun qo'llanma",
"partnerMailContents1":"Iltimos, hamkorni tasdiqlash uchun kerakli hujjatlarni tekshiring va ilova qilingan fayl bilan javob yuboring!",
"partnerMailContents2":"1. ID karta (pasport) fayli",
"partnerMailContents3":"Iltimos, shaxsiy guvohnomangiz yoki pasportingiz nusxasini ilova qiling<br> sherigingizning shaxsini tekshirish uchun.",
"partnerMailContents4":"2. Hisob ma'lumotlari",
"partnerMailContents5":"Iltimos, kerakli hujjatlar va ma&#39;lumotlarni tekshiring<br> hamkor ma&#39;qullash uchun va bizga javob yuboring!",
"partnerMailContents6":"(Tranzaksiya turi, marshrut raqami, hisob raqami, hisob egasining ismi, otasining ismi, familiyasi, qabul qiluvchining mobil telefon raqami va boshqalar)",
"partnerMailContents7":"3. Kontaktlar",
"partnerMailContents8":"Iltimos, biz bilan bog&#39;lanishingiz mumkin bo&#39;lgan telefon raqamini yuboring<br> sherigingiz bilan muloqot qilish uchun.",
"partnerMailContents9":"Iltimos, javobingizni <b>partner@buflexz.com</b> elektron pochta manziliga yuboring.<br> Operatsiya guruhi javobni tekshirgandan so&#39;ng, hamkorlarni tekshirish va tasdiqlash qayta ishlanadi.",
"authMailTitle":"BUFLEXZ autentifikatsiya raqami haqida ma'lumot",
"authMailContents1":"Sizga elektron pochta orqali autentifikatsiya raqamini yuboramiz.",
"authMailContents2":"Salom,<br> bu BUFLEXZ.",
"authMailContents3":"Elektron pochtani autentifikatsiya qilish uchun autentifikatsiya kaliti chiqarildi.",
"authMailContents4":"Iltimos, 6 xonali autentifikatsiya raqamini to&#39;g&#39;ridan-to&#39;g&#39;ri autentifikatsiyaga kiriting<br> ilova ichidagi oyna yoki autentifikatsiya raqamini nusxalash va joylashtirish.",
"authMailContents5":"Bu xat faqat yuborish uchun.<br> Javob berishning iloji yo&#39;q, shuning uchun sizda biron bir savol yoki noqulaylik bo&#39;lsa,<br> BUFLEXZ ilovasidagi mijozlar markazi orqali biz bilan bog&#39;laning."
}
