{
"exchangeLuckyballSubject":"Đổi bóng may mắn",
"exchangeLuckyballComment":"Bạn đã đổi điểm của mình lấy Quả bóng may mắn.",
"inviteLuckyballSubject":"Mời một người bạn",
"inviteLuckyballComment":"Bạn đã nhận được Quả bóng may mắn khi mời một người bạn.",
"purchaseGiftCard":"Mua thẻ quà tặng",
"purchaseGiftCardByPoint":"Bạn đã đổi điểm lấy thẻ quà tặng.",
"purchaseProduct":"Mua hàng hóa",
"purchaseProductByPoint":"Bạn đã đổi điểm của mình để lấy hàng hóa.",
"luckyDrawUseBallSubject":"Mục rút thăm may mắn",
"luckyDrawUseBallComment":"Bạn đã sử dụng Bóng may mắn để tham gia Rút thăm may mắn.",
"winLotteryPointSubject":"Bạn đã trúng xổ số",
"winLotteryPointComment":"Bạn đã được thưởng điểm khi trúng xổ số.",
"partnerMailTitle":"Hướng dẫn đăng ký đối tác BUFLEXZ",
"partnerMailContents1":"Vui lòng kiểm tra các tài liệu cần thiết để đối tác phê duyệt và gửi trả lời kèm theo tệp đính kèm!",
"partnerMailContents2":"1. Hồ sơ CMND (hộ chiếu)",
"partnerMailContents3":"Vui lòng đính kèm bản sao CMND hoặc hộ chiếu của bạn<br> để xác minh danh tính đối tác của bạn.",
"partnerMailContents4":"2. Thông tin tài khoản",
"partnerMailContents5":"Vui lòng kiểm tra các tài liệu và thông tin cần thiết<br> để đối tác phê duyệt và gửi phản hồi cho chúng tôi!",
"partnerMailContents6":"(Loại giao dịch, số định tuyến, số tài khoản, tên chủ tài khoản, tên đệm, họ, số điện thoại di động của người nhận, v.v.)",
"partnerMailContents7":"3. Danh bạ",
"partnerMailContents8":"Hãy gửi cho chúng tôi số điện thoại để bạn có thể liên lạc được<br> để giao tiếp với đối tác của bạn.",
"partnerMailContents9":"Vui lòng gửi phản hồi của bạn qua email tới <b>Partner@buflexz.com</b> .<br> Sau khi nhóm vận hành kiểm tra phản hồi, việc sàng lọc và phê duyệt đối tác sẽ được xử lý.",
"authMailTitle":"Thông tin số xác thực BUFLEXZ",
"authMailContents1":"Chúng tôi sẽ gửi cho bạn số xác thực email.",
"authMailContents2":"Xin chào,<br> đây là BUFLEXZ.",
"authMailContents3":"Khóa xác thực đã được cấp để xác thực email.",
"authMailContents4":"Vui lòng nhập trực tiếp số xác thực gồm 6 chữ số vào phần xác thực<br> trong ứng dụng hoặc sao chép và dán số xác thực.",
"authMailContents5":"Email này chỉ dùng để gửi.<br> Không thể trả lời, vì vậy nếu bạn có bất kỳ câu hỏi hoặc sự bất tiện nào,<br> vui lòng liên hệ với chúng tôi thông qua trung tâm khách hàng trong ứng dụng BUFLEXZ."
}
