{
"exchangeLuckyballSubject":"מאַזלדיק באַלל גאולה",
"exchangeLuckyballComment":"איר האָט אויסגעקויפט דיין פונקטן פֿאַר אַ מאַזלדיק באַלל.",
"inviteLuckyballSubject":"לאַדן אַ פרייַנד",
"inviteLuckyballComment":"איר האָט באקומען אַ מאַזלדיק באַלל פֿאַר ינווייטינג אַ פרייַנד.",
"purchaseGiftCard":"קויפן אַ טאַלאַנט קאָרט",
"purchaseGiftCardByPoint":"איר האָט אויסגעקויפט פונקטן פֿאַר אַ טאַלאַנט קאַרטל.",
"purchaseProduct":"קויפן סחורה",
"purchaseProductByPoint":"איר'ווע אויסגעקויפט דיין פונקטן פֿאַר סחורה.",
"luckyDrawUseBallSubject":"מאַזלדיק ציען פּאָזיציע",
"luckyDrawUseBallComment":"איר האָט גענוצט די מאַזלדיק באַלל צו אַרייַן די מאַזלדיק ציען.",
"winLotteryPointSubject":"איר וואַן די לאָטאָ",
"winLotteryPointComment":"איר האָבן שוין אַוואָרדיד ווייזט פֿאַר ווינינג די לאָטטאָ.",
"partnerMailTitle":"BUFLEXZ פּאַרטנער אַפּפּליקאַטיאָן גייד",
"partnerMailContents1":"ביטע טשעק די דאָקומענטן פארלאנגט פֿאַר שוטעף האַסקאָמע און שיקן אַ ענטפער מיט די טעקע אַטאַטשט!",
"partnerMailContents2":"1. שייַן קאָרט (פּאַס) טעקע",
"partnerMailContents3":"ביטע צוטשעפּען אַ קאָפּיע פון דיין שייַן קאָרט אָדער פּאַס<br> צו באַשטעטיקן די אידענטיטעט פון דיין שוטעף.",
"partnerMailContents4":"2. חשבון אינפֿאָרמאַציע",
"partnerMailContents5":"ביטע טשעק די דאָקומענטן און אינפֿאָרמאַציע פארלאנגט<br> פֿאַר האַסקאָמע פון פּאַרטנער און שיקן אונדז אַ ענטפער!",
"partnerMailContents6":"(טראַנזאַקשאַן טיפּ, רוטינג נומער, חשבון נומער, ערשטער נאָמען פון חשבון האָלדער, מיטל נאָמען, לעצטע נאָמען, באַקומער ס רירעוודיק טעלעפאָן נומער, אאז\"ו ו)",
"partnerMailContents7":"3. קאָנטאַקטן",
"partnerMailContents8":"ביטע שיקן אונדז אַ טעלעפאָן נומער ווו איר קענען זיין ריטשט<br> צו יבערגעבן מיט דיין שוטעף.",
"partnerMailContents9":"ביטע שיקן דיין ענטפער דורך בליצפּאָסט צו <b>partner@buflexz.com</b> .<br> נאָך די אָפּעראַציע מאַנשאַפֿט טשעק די ענטפער, שוטעף זיפּונג און האַסקאָמע וועט זיין פּראַסעסט.",
"authMailTitle":"BUFLEXZ אָטענטאַקיישאַן נומער אינפֿאָרמאַציע",
"authMailContents1":"מיר וועלן שיקן איר אַ E- בריוו אָטענטאַקיישאַן נומער.",
"authMailContents2":"העלא,<br> דאָס איז BUFLEXZ.",
"authMailContents3":"אַן אָטענטאַקיישאַן שליסל איז ארויס פֿאַר E- בריוו אָטענטאַקיישאַן.",
"authMailContents4":"ביטע אַרייַן די 6-ציפֿער אָטענטאַקיישאַן נומער גלייַך אין די אָטענטאַקיישאַן<br> פֿענצטער אין די אַפּ אָדער נאָכמאַכן און פּאַפּ די אָטענטאַקיישאַן נומער.",
"authMailContents5":"דעם בליצפּאָסט איז בלויז פֿאַר שיקן.<br> ענטפֿערס זענען ניט מעגלעך, אַזוי אויב איר האָט פֿראגן אָדער ינקאַנוויניאַנסיז,<br> ביטע קאָנטאַקט אונדז דורך די קונה צענטער אין די BUFLEXZ אַפּ."
}
