{
"exchangeLuckyballSubject":"Lucky Ball irapada",
"exchangeLuckyballComment":"O ti rà rẹ ojuami fun a orire Ball.",
"inviteLuckyballSubject":"Pe ọrẹ kan",
"inviteLuckyballComment":"O ti gba Bọọlu Orire fun pipe ọrẹ kan.",
"purchaseGiftCard":"Ra kaadi ẹbun",
"purchaseGiftCardByPoint":"O ti rà awọn aaye fun kaadi ẹbun kan.",
"purchaseProduct":"Ra ọjà",
"purchaseProductByPoint":"O ti rà awọn aaye rẹ pada fun ọjà.",
"luckyDrawUseBallSubject":"Lucky Fa titẹsi",
"luckyDrawUseBallComment":"O ti lo Orire Ball lati tẹ Lucky Draw.",
"winLotteryPointSubject":"O gba lotiri naa",
"winLotteryPointComment":"O ti fun ọ ni awọn aaye fun gbigba Lotto.",
"partnerMailTitle":"BUFLEXZ Partner elo Itọsọna",
"partnerMailContents1":"Jọwọ ṣayẹwo awọn iwe aṣẹ ti o nilo fun ifọwọsi alabaṣepọ ki o fi esi ranṣẹ pẹlu faili ti a so!",
"partnerMailContents2":"1. ID kaadi (iwe irinna) faili",
"partnerMailContents3":"Jọwọ so ẹda kaadi ID tabi iwe irinna rẹ pọ<br> lati mọ daju rẹ alabaṣepọ ká idanimo.",
"partnerMailContents4":"2. Account alaye",
"partnerMailContents5":"Jọwọ ṣayẹwo awọn iwe aṣẹ ati alaye ti a beere<br> fun alakosile alabaṣepọ ki o si fi wa a esi!",
"partnerMailContents6":"(Iru iṣowo, nọmba ipa ọna, nọmba akọọlẹ, orukọ akọkọ ti dimu akọọlẹ, orukọ arin, orukọ idile, nọmba foonu alagbeka olugba, ati bẹbẹ lọ)",
"partnerMailContents7":"3. Awọn olubasọrọ",
"partnerMailContents8":"Jọwọ fi nọmba foonu kan ranṣẹ si wa nibiti o le de ọdọ rẹ<br> lati ṣe ibaraẹnisọrọ pẹlu alabaṣepọ rẹ.",
"partnerMailContents9":"Jọwọ fi esi rẹ ranṣẹ nipasẹ imeeli si <b>partner@buflexz.com</b> .<br> Lẹhin ti ẹgbẹ iṣiṣẹ ṣayẹwo idahun naa, ibojuwo alabaṣepọ ati ifọwọsi yoo ni ilọsiwaju.",
"authMailTitle":"BUFLEXZ alaye nọmba ìfàṣẹsí",
"authMailContents1":"A yoo fi nọmba ijẹrisi imeeli ranṣẹ si ọ.",
"authMailContents2":"Pẹlẹ o,<br> eyi ni BUFLEXZ.",
"authMailContents3":"Bọtini ìfàṣẹsí ti jade fun ìfàṣẹsí imeeli.",
"authMailContents4":"Jọwọ tẹ nọmba ijẹrisi oni-nọmba 6 taara sinu ijẹrisi naa<br> window laarin app tabi daakọ ati lẹẹmọ nọmba ijẹrisi naa.",
"authMailContents5":"Imeeli yii wa fun fifiranṣẹ nikan.<br> Awọn idahun ko ṣee ṣe, nitorina ti o ba ni ibeere eyikeyi tabi awọn aibalẹ,<br> jọwọ kan si wa nipasẹ ile-iṣẹ alabara laarin ohun elo BUFLEXZ."
}
